阿爸
阿昌族
阿斗
阿飛
阿富汗
阿訇
阿拉伯數字
阿拉伯語
阿媽
阿門
阿Ｑ
阿司匹林
阿嚏
阿姨
啊呀
啊喲
哎呀
哎喲
哀告
哀求
哀兵必勝
哀愁
哀悼
哀歌
哀嚎
哀號
哀叫
哀哭
哀憐
哀鳴
哀慼
哀泣
哀傷
哀思
哀嘆
哀慟
哀痛
哀婉
哀怨
哀樂
唉聲嘆氣
唉呀
埃及
挨邊兒
挨次
挨個兒
挨戶
挨肩兒
挨近
捱揍
捱餓
挨批
捱整
皚皚
癌變
癌細胞
癌症
癌腫
矮墩墩
矮胖
矮小
矮子
艾蒿
艾窩窩
艾滋病
愛心
愛不釋手
愛財如命
愛稱
愛答不理
愛戴
愛爾蘭
愛撫
愛國
愛國主義
愛好
愛河
愛護
愛將
愛克斯光
愛憐
愛戀
愛美
愛面子
愛莫能助
愛慕
愛女
愛情
愛人
愛神
愛屋及烏
愛惜
愛憎
愛憎分明
隘口
礙口
礙難
礙事
礙手礙腳
礙眼
曖昧
安理會
安謐
安眠
安分守己
安眠藥
安康
安民告示
安寧
安排
安步當車
安插
安抵
安定
安度
安頓
安放
安分
安撫
安好
安徽
安家
安檢
安靜
安居
安居工程
安居樂業
安樂
安樂死
安樂窩
安樂椅
安寢
安全
安全帶
安全島
安全閥
安全感
安全帽
安全門
安全套
安全係數
安然
安如磐石
安如泰山
安設
安身
安身立命
安神
安生
安適
安睡
安泰
安土重遷
安危
安慰
安穩
安息
安閒
安詳
安享
安歇
安心
安養
安逸
安營
安營紮寨
安於
安葬
安之若素
安置
安裝
安培
安貧樂道
安琪兒
桉樹
氨基酸
氨氣
氨水
庵堂
諳練
諳熟
鵪鶉
鞍馬
鞍馬勞頓
鞍前馬後
鞍子
岸然
按照
按脈
按兵不動
按部就班
按鍵
按揭
按理
按例
按摩
按捺
按鈕
按期
按時
按說
按圖索驥
按壓
按語
案頭
案板
案牘
案發
案犯
案件
案卷
案例
案情
案由
案值
案子
暗藏
暗娼
暗場
暗潮
暗處
暗淡
暗補
暗道
暗地
暗地裏
暗房
暗訪
暗溝
暗害
暗含
暗號
暗合
暗河
暗盒
暗紅
暗疾
暗記
暗箭
暗礁
暗釦兒
暗裏
暗戀
暗流
暗綠
暗泣
暗器
暗殺
暗傷
暗哨
暗示
暗室
暗送秋波
暗算
暗鎖
暗探
暗無天日
暗喜
暗線
暗箱操作
暗想
暗笑
暗語
暗喻
暗中
暗轉
暗自
暗暗
暗堡
黯然
黯然神傷
黯然失色
黯淡
骯髒
昂貴
昂然
昂首
昂首闊步
昂揚
盎然
盎司
凹版
凹鏡
凹面
凹凸
凹陷
敖包
嗷嗷
嗷嗷待哺
遨遊
熬出頭
熬煎
熬夜
翱翔
鏖戰
拗口
傲然
傲岸
傲骨
傲慢
傲氣
傲世
傲視
奧援
奧運會
奧妙
奧委會
奧祕
澳大利亞
澳抗
澳門
澳洲
懊悔
懊惱
懊喪
鏊子
八拜之交
八寶飯
八寶粥
八輩子
八成
八方
八哥
八股
八卦
八卦掌
八角
八角帽
八角形
八路
八路軍
八面玲瓏
八面威風
八旗
八仙
八仙過海
八仙桌
八一
八音盒
八月節
八字
八字步
八字鬍
八字腳
八字眉
八字形
巴巴
巴比倫
巴不得
巴豆
巴兒狗
巴基斯坦
巴結
巴黎
巴山蜀水
巴士
巴望
巴掌
叭兒狗
扒車
扒拉
扒皮
吧嗒
吧唧
吧女
吧檯
芭蕉
芭蕉扇
芭蕾
芭蕾舞
疤痕
笆斗
拔罐子
拔腿
拔步
拔除
拔刀相助
拔地而起
拔高
拔河
拔火罐
拔尖
拔腳
拔節
拔錨
拔苗助長
拔取
拔絲
拔營
拔擢
跋山涉水
跋涉
跋文
跋扈
把持
把柄
把舵
把兒
把風
把關
把家
把角
把酒
把口兒
把攬
把牢
把脈
把門
把尿
把式
把守
把手
把水攪渾
把頭
把玩
把握
把戲
把兄弟
把盞
把子
靶場
靶心
靶子
壩地
壩基
壩身
壩址
壩子
爸爸
罷工
罷官
罷教
罷課
罷了
罷了
罷免
罷賽
罷市
罷手
罷休
罷演
罷戰
鮁魚
霸業
霸道
霸道
霸氣
霸權
霸市
霸王
霸王鞭
霸佔
霸主
耙地
掰開
掰腕子
白礬
白色
白湯
白銅
白血球
白班
白醋
白皚皚
白案
白白
白板
白報紙
白璧微瑕
白璧無瑕
白菜
白茬兒
白吃
白癡
白熾燈
白搭
白大褂
白帶
白道
白地
白癜風
白丁
白堊
白髮
白飯
白費
白費蠟
白粉
白粉病
白乾兒
白宮
白骨
白骨精
白鸛
白果
白鶴
白喉
白狐
白虎
白花
白花花
白話
白樺
白化病
白話詩
白話文
白晃晃
白灰
白金
白金漢宮
白淨
白酒
白駒過隙
白卷
白開水
白蠟
白蘭地
白蘭瓜
白蘭花
白梨
白痢
白鰱
白臉
白領
白露
白鷺
白馬王子
白茫茫
白濛濛
白米
白麪
白麪兒
白面書生
白描
白沫
白木耳
白內障
白嫩
白胖
白皮書
白皮松
白旗
白鰭豚
白饒
白熱
白熱化
白人
白刃
白日
白日夢
白日做夢
白肉
白潤
白色恐怖
白色垃圾
白色污染
白生生
白食
白事
白手起家
白薯
白水
白糖
白天
白天鵝
白條
白條豬
白條子
白鐵
白鐵皮
白廳
白頭
白頭翁
白頭偕老
白玩兒
白文
白皙
白細胞
白熊
白血病
白眼
白眼兒狼
白眼珠
白楊
白藥
白夜
白衣天使
白蟻
白銀
白玉
白玉蘭
白雲
白斬雞
白紙
白芷
白紙黑字
白種人
白晝
白濁
白字
白族
百戰百勝
百般
百寶箱
百倍
百病
百步穿楊
百尺竿頭
百兒八十
百發百中
百廢待興
百分
百分比
百分點
百分率
百分數
百分之百
百分制
百感交集
百官
百合
百合花
百花獎
百花齊放
百貨
百家姓
百家爭鳴
百科全書
百孔千瘡
百口莫辯
百裏挑一
百靈
百忙
百年
百年不遇
百年大計
百日
百日咳
百事通
百思不解
百萬
百聞不如一見
百無禁忌
百無聊賴
百姓
百業
百葉
百葉窗
百依百順
百戰不殆
百折不回
百折不撓
百褶裙
柏樹
柏油
柏油路
擺闊
擺脫
擺佈
擺盪
擺動
擺渡
擺放
擺架子
擺件
擺酒
擺擂臺
擺列
擺龍門陣
擺弄
擺平
擺譜兒
擺設
擺設
擺攤兒
擺樣子
擺正
擺子
敗北
敗筆
敗兵
敗草
敗毒
敗壞
敗火
敗績
敗家
敗家子
敗將
敗局
敗軍
敗類
敗露
敗落
敗訴
敗退
敗亡
敗象
敗興
敗絮
敗血症
敗葉
敗仗
敗陣
拜把子
拜別
拜辭
拜倒
拜讀
拜訪
拜佛
拜服
拜官
拜賀
拜會
拜見
拜金
拜金主義
拜客
拜領
拜年
拜請
拜師
拜壽
拜堂
拜天地
拜託
拜望
拜物教
拜謝
拜謁
稗草
稗官野史
稗子
扳倒
扳道
扳動
扳機
扳手
扳子
班輪
班禪
班長
班車
班次
班底
班房
班會
班機
班級
班門弄斧
班期
班師
班主任
班子
班組
般配
頒發
頒佈
頒獎
頒行
斑鳩
斑白
斑斑
斑駁
斑駁陸離
斑點
斑痕
斑斕
斑馬
斑馬線
斑蝥
斑禿
斑紋
斑竹
搬兵
搬家
搬弄
搬遷
搬移
搬用
搬運
瘢痕
板報
板壁
板擦兒
板材
板牀
板凳
板房
板斧
板胡
板結
板塊
板藍根
板栗
板臉
板鋪
板球
板上釘釘
板式
板書
板刷
板條
板鴨
板牙
板眼
板油
板障
板滯
板子
版本
版次
版畫
版面
版權
版權頁
版式
版稅
版圖
辦事處
辦案
辦報
辦差
辦法
辦公
辦公樓
辦公室
辦公廳
辦公桌
辦貨
辦理
辦事
辦事員
辦學
辦罪
半邊天
半酣
半票
半百
半半拉拉
半飽
半輩子
半邊
半成品
半大不小
半島
半導體
半道
半點兒
半吊子
半封建
半官方
半價
半截
半斤八兩
半徑
半決賽
半空
半老徐娘
半路
半路出家
半瓶醋
半坡
半球
半山腰
半身不遂
半身像
半生
半生不熟
半世
半數
半死
半死不活
半天
半透明
半途
半途而廢
半推半就
半脫產
半文盲
半新不舊
半信半疑
半休
半袖
半腰
半夜
半夜三更
半圓
半圓形
半月刊
半月形
半載
半殖民地
半中間
半中腰
半子
半自動
伴唱
伴讀
伴郎
伴侶
伴娘
伴隨
伴同
伴舞
伴音
伴遊
伴有
伴奏
扮酷
扮相
扮演
扮裝
扮作
拌和
拌料
拌種
拌嘴
絆倒
絆兒
絆腳
絆腳石
絆馬索
絆子
瓣兒
瓣膜
邦交
邦聯
幫規
幫傭
幫辦
幫補
幫襯
幫廚
幫倒忙
幫扶
幫工
幫會
幫教
幫困
幫忙
幫派
幫腔
幫手
幫閒
幫兇
幫主
幫助
幫子
梆硬
梆子
綁架
綁帶
綁匪
綁縛
綁票
綁腿
綁紮
榜首
榜書
榜文
榜樣
膀臂
膀大腰圓
膀子
蚌殼
傍晚
傍午
傍依
棒操
棒槌
棒打鴛鴦
棒喝
棒球
棒糖
棒針
棒子
棒子麪
磅秤
包容
包圓兒
包辦
包庇
包藏
包產
包場
包抄
包車
包打天下
包打聽
包飯
包房
包袱
包袱皮兒
包乾兒
包工
包公
包工頭
包管
包裹
包含
包涵
包換
包活兒
包伙
包機
包間
包金
包括
包攬
包羅
包羅萬象
包賠
包皮
包片兒
包票
包身工
包退
包圍
包圍圈
包廂
包銷
包心菜
包修
包養
包月
包孕
包蘊
包紮
包裝
包裝箱
包裝紙
包子
包租
孢子
胞弟
胞姐
胞妹
胞兄
胞兄弟
胞衣
齙牙
褒貶
褒貶
褒詞
褒獎
褒揚
剝皮
雹災
雹子
薄餅
薄脆
寶地
寶島
寶寶
寶貝
寶貝疙瘩
寶剎
寶刀
寶典
寶殿
寶蓋兒
寶貴
寶號
寶劍
寶眷
寶庫
寶藍
寶山
寶石
寶書
寶塔
寶物
寶玉
寶藏
寶珠
寶座
飽餐
飽嘗
飽嗝兒
飽含
飽和
飽經
飽經滄桑
飽經風霜
飽覽
飽滿
飽食終日，無所用心
飽受
飽學
飽眼福
飽脹
保溫杯
保險
保甲
保溫瓶
保舉
保鮮
保全
保鮮袋
保送
保鮮劑
保險帶
保險單
保險燈
保險法
保安
保安族
保本
保鏢
保不定
保不住
保藏
保持
保存
保單
保底
保管
保管員
保護
保護國
保護價
保護人
保護傘
保護色
保皇
保價
保駕
保駕護航
保薦
保健
保健操
保健品
保健站
保潔
保齡球
保留
保媒
保密
保苗
保命
保姆
保暖
保票
保人
保墒
保釋
保收
保守
保守派
保守主義
保稅倉庫
保稅區
保胎
保外就醫
保衛
保溫
保險櫃
保險期
保險絲
保險套
保險係數
保險箱
保修
保養
保有
保佑
保育
保育員
保育院
保障
保真
保證
保證金
保證人
保證書
保值
保質保量
保質期
保種
保重
保準
鴇兒
鴇母
堡壘
報應
報話機
報憂
報幕員
報怨
報送
報載
報效
報站
報章
報賬
報紙
報案
報表
報償
報呈
報仇
報酬
報春花
報答
報單
報到
報道
報德
報端
報恩
報廢
報復
報告
報告會
報告文學
報功
報關
報館
報國
報價
報捷
報界
報警
報警器
報刊
報考
報名
報幕
報批
報請
報人
報喪
報社
報審
報失
報時
報數
報攤
報亭
報童
報頭
報務
報務員
報喜
報銷
報曉
報信
報修
報驗
報業
抱病
抱不平
抱殘守缺
抱佛腳
抱負
抱憾
抱恨
抱恨終天
抱愧
抱歉
抱屈
抱拳
抱頭鼠竄
抱團兒
抱窩
抱養
抱怨
豹子
鮑魚
暴政
暴斃
暴病
暴跌
暴動
暴發
暴發戶
暴風
暴風雪
暴風雨
暴風驟雨
暴富
暴君
暴力
暴利
暴戾
暴戾恣睢
暴斂
暴烈
暴露
暴亂
暴怒
暴虐
暴曬
暴屍
暴死
暴殄天物
暴跳
暴跳如雷
暴突
暴徒
暴行
暴飲暴食
暴雨
暴躁
暴漲
爆米花
爆竹
爆炒
爆肚兒
爆發
爆發力
爆冷
爆冷門
爆裂
爆滿
爆棚
爆破
爆破手
爆破筒
爆炸
爆炸力
爆炸物
爆炸性
爆仗
刨冰
刨牀
刨花
刨花板
刨食
刨子
曝光
卑鄙
卑躬屈膝
卑賤
卑劣
卑怯
卑瑣
卑微
卑污
卑下
杯盞
杯中物
杯子
杯弓蛇影
杯盤狼藉
盃賽
杯水車薪
悲慘
悲哀
悲愁
悲楚
悲愴
悲悼
悲憤
悲歌
悲觀
悲觀主義
悲號
悲歡離合
悲劇
悲苦
悲涼
悲憫
悲鳴
悲悽
悲慼
悲泣
悲切
悲秋
悲傷
悲聲
悲思
悲酸
悲嘆
悲啼
悲天憫人
悲慟
悲痛
悲痛欲絕
悲喜劇
悲咽
悲壯
碑亭
碑文
碑座
碑額
碑記
碑碣
碑刻
碑林
碑銘
碑身
碑石
碑拓
碑帖
揹包袱
揹帶
揹帶褲
揹帶裙
背篼
揹負
背黑鍋
揹筐
揹簍
背頭
揹債
北非
北極熊
北齊
北周
北迴歸線
北漢
北極
北半球
北邊
北冰洋
北部
北朝
北極光
北斗
北斗星
北伐
北方
北極狐
北極圈
北方話
北房
北極星
北風
北國
北疆
北京
北京時間
北京鴨
北京猿人
北麓
北美洲
北面
北歐
北曲
北上
北宋
北頭
北緯
北魏
北溫帶
北洋軍閥
北約
貝雕
貝殼
貝雷帽
貝類
貝母
備案
備辦
備不住
備查
備飯
備份
備耕
備荒
備貨
備件
備考
備課
備料
備馬
備品
備受
備忘
備忘錄
備悉
備用
備有
備員
備戰
備至
備置
備註
背心
揹包
背部
背道而馳
背地裏
背對背
背風
背光
背後
背景
背井離鄉
背靜
背靠背
背離
背面
背囊
背叛
背鰭
背棄
揹人
背時
背書
背水一戰
背誦
背信棄義
背陰
背影
背約
背運
倍率
倍感
倍加
倍受
倍數
倍增
悖論
悖謬
悖逆
被單
被面
被捕
被刺
被動
被服
被俘
被覆
被告
被害
被害人
被控
被裏
被難
被迫
被褥
被套
被頭
被窩兒
被絮
被罩
被子
焙乾
輩出
輩分
輩數兒
輩子
蓓蕾
奔波
奔馳
奔竄
奔放
奔赴
奔流
奔忙
奔跑
奔喪
奔逃
奔騰
奔突
奔襲
奔瀉
奔涌
奔逐
奔走
奔走呼號
奔走相告
賁門
錛子
本能
本市
本縣
本月
本本主義
本部
本埠
本冊
本當
本島
本地
本分
本該
本國
本行
本籍
本家
本屆
本金
本就
本科
本科生
本來
本利
本領
本名
本命年
本末
本末倒置
本年
本票
本錢
本人
本日
本色
本色
本身
本省
本事
本事
本題
本體
本土
本位
本位主義
本文
本息
本相
本校
本心
本性
本業
本義
本意
本源
本願
本章
本着
本職
本旨
本質
本主兒
本子
本字
本族
奔命
奔頭兒
笨伯
笨蛋
笨活兒
笨鳥先飛
笨手笨腳
笨頭笨腦
笨重
笨拙
崩解
崩潰
崩裂
崩落
崩盤
崩塌
崩坍
繃帶
繃子
繃臉
泵站
迸發
迸濺
迸裂
蹦牀
蹦高
蹦極
蹦跳
逼供
逼供信
逼和
逼婚
逼近
逼良爲娼
逼迫
逼搶
逼人
逼上梁山
逼使
逼視
逼問
逼債
逼真
荸薺
鼻腔
鼻翼
鼻翅
鼻竇
鼻竇炎
鼻兒
鼻尖
鼻孔
鼻樑
鼻青臉腫
鼻塞
鼻涕
鼻頭
鼻息
鼻血
鼻菸
鼻菸壺
鼻炎
鼻音
鼻子
鼻子眼兒
鼻祖
匕首
比方
比例尺
比比皆是
比不上
比得上
比分
比附
比劃
比基尼
比及
比價
比肩
比較
比例
比量
比鄰
比率
比美
比目魚
比擬
比丘
比丘尼
比如
比賽
比試
比武
比興
比翼
比翼鳥
比翼齊飛
比喻
比照
比值
比重
比作
彼岸
彼此
秕穀
筆債
筆觸
筆底下
筆調
筆端
筆伐
筆法
筆鋒
筆桿兒
筆桿子
筆耕
筆管
筆畫
筆會
筆跡
筆記
筆記本
筆記本電腦
筆架
筆尖
筆力
筆立
筆錄
筆帽
筆名
筆墨
筆墨官司
筆勢
筆試
筆順
筆算
筆談
筆套
筆體
筆挺
筆筒
筆頭兒
筆誤
筆洗
筆下
筆形
筆譯
筆意
筆友
筆戰
筆者
筆直
筆走龍蛇
鄙視
鄙薄
鄙見
鄙陋
鄙棄
鄙人
鄙俗
鄙夷
鄙意
幣值
幣制
必定
必要
必備
必得
必將
必然
必然性
必勝
必修
必修課
必須
必需
必需品
必要性
必由之路
畢剝
畢恭畢敬
畢竟
畢露
畢生
畢業
畢業生
閉關
閉關鎖國
閉關自守
閉館
閉合
閉會
閉經
閉卷
閉口
閉路
閉路電視
閉門
閉門羹
閉門思過
閉門造車
閉目
閉幕
閉幕詞
閉目塞聽
閉幕式
閉氣
閉塞
閉鎖
閉校
閉月羞花
庇護
庇護所
庇廕
庇佑
嗶嘰
陛下
斃命
斃傷
婢女
敝帚自珍
篳路藍縷
痹症
蓖麻
裨益
弊病
弊端
弊害
弊政
碧玉
碧波
碧草
碧海
碧空
碧藍
碧螺春
碧綠
碧桃
碧血丹心
碧油油
箅子
壁虎
壁紙
壁報
壁櫥
壁燈
壁掛
壁掛式
壁櫃
壁畫
壁龕
壁壘
壁壘森嚴
壁立
壁爐
壁上觀
壁飾
壁毯
壁鐘
篦子
避雷針
避風
避風港
避諱
避忌
避雷器
避亂
避免
避難
避難所
避讓
避實就虛
避世
避暑
避嫌
避邪
避雨
避孕
避孕套
避重就輕
臂膀
臂力
臂彎
臂章
臂肘
邊城
邊陲
邊地
邊防
邊防軍
邊防哨
邊防線
邊防站
邊鋒
邊幅
邊關
邊患
邊際
邊檢
邊疆
邊角
邊角料
邊界
邊界線
邊境
邊境線
邊框
邊貿
邊門
邊民
邊卡
邊區
邊塞
邊務
邊線
邊沿
邊緣
邊緣化
邊遠
邊寨
砭骨
編校
編年體
編演
編鐘
編程
編創
編次
編導
編訂
編隊
編號
編後
編繪
編輯
編輯部
編結
編劇
編列
編錄
編碼
編目
編內
編年
編年史
編排
編派
編審
編外
編委
編舞
編寫
編修
編選
編譯
編印
編余
編造
編者
編者按
編織
編織袋
編制
編著
編撰
編組
編纂
蝙蝠
蝙蝠衫
鯿魚
鞭策
鞭長莫及
鞭打
鞭打快牛
鞭笞
鞭炮
鞭辟入裏
鞭梢
鞭撻
鞭子
貶稱
貶斥
貶詞
貶低
貶官
貶損
貶義
貶抑
貶謫
貶值
貶職
扁擔
扁豆
扁平
扁桃體
扁圓
匾額
便攜式
便步
便餐
便車
便池
便當
便道
便飯
便服
便函
便壺
便箋
便捷
便覽
便利
便利店
便路
便帽
便門
便祕
便民
便溺
便盆
便籤
便橋
便人
便條
便桶
便鞋
便血
便宴
便衣
便宜行事
便於
便中
便裝
變賣
變遷
變色
變工
變色
變局
變色鏡
變色龍
變聲
變數
變速
變速器
變本加厲
變成
變電器
變電站
變調
變動
變法
變革
變更
變故
變卦
變化
變化無常
變幻
變換
變幻莫測
變價
變節
變例
變臉
變量
變亂
變態
變體
變天
變通
變爲
變味兒
變戲法
變現
變相
變心
變形
變型
變性
變壓器
變樣
變異
變易
變質
變種
遍佈
遍地
遍及
遍體鱗傷
遍野
遍於
辨別
辨認
辨識
辨析
辨正
辨證
辯白
辯駁
辯才
辯詞
辯護
辯護權
辯護人
辯護士
辯解
辯論
辯難
辯士
辯手
辯訴
辯誣
辯證法
辯證唯物主義
辮子
彪悍
彪形大漢
標準時
標榜
標準像
標高
標準音
標槍
標準語
標緻
標本
標兵
標尺
標底
標的
標點
標點符號
標定
標杆
標號
標記
標價
標金
標量
標賣
標明
標牌
標籤
標示
標書
標題
標圖
標新立異
標樣
標語
標語牌
標誌
標註
標準
標準化
標準件
膘肥體壯
膘肥
飆車
飆升
表白
表報
表冊
表層
表達
錶帶
表弟
表哥
表格
表功
表記
表姐
表解
表決
表決器
表決權
表裏
表裏不一
表裏如一
錶鏈
表露
表妹
表面
表面光
表面化
表面積
表面文章
表明
錶盤
表皮
表親
表情
表示
表述
表率
表態
表土
表現
表現力
表象
表演
表演唱
表演賽
表揚
表彰
錶針
表徵
表侄
表字
婊子
裱褙
裱糊
憋得慌
憋悶
憋氣
憋屈
癟三
別傳
別有風味
別有天地
別處
別有用心
別離
別針
別無長物
別緻
別字
別稱
別出心裁
別的
別動隊
別號
別集
別家
別具匠心
別具一格
別開生面
別看
別論
別名
別情
別人
別墅
別樹一幟
別說
別體
別無二致
別緒
別樣
別業
別有洞天
蹩腳
彆扭
賓館
賓客
賓朋
賓語
賓至如歸
賓主
彬彬有禮
儐相
繽紛
瀕臨
瀕死
瀕危
瀕於
擯斥
擯除
擯棄
殯殮
殯儀館
殯葬
髕骨
鬢髮
鬢角
鬢毛
檳榔
冰消瓦解
冰山
冰凍
冰蓋
冰櫃
冰毒
冰谷
冰棍兒
冰河
冰封
冰花
冰掛
冰雕
冰峯
冰鎬
冰激凌
冰窖
冰冷
冰凌
冰鞋
冰雪
冰溜
冰排
冰硬
冰鎮
冰磚
冰片
冰期
冰清玉潔
冰球
冰室
冰釋
冰霜
冰炭
冰涼
冰糖
冰糖葫蘆
冰天雪地
冰坨
冰箱
冰壩
冰雹
冰碴兒
冰場
冰車
冰川
冰船
冰牀
冰袋
冰刀
冰道
冰燈
冰點
冰晶
兵不厭詐
兵法
兵戈
兵工
兵工廠
兵荒馬亂
兵火
兵禍
兵家
兵艦
兵諫
兵力
兵臨城下
兵馬
兵馬俑
兵痞
兵器
兵強馬壯
兵權
兵刃
兵戎
兵戎相見
兵士
兵書
兵團
兵餉
兵械
兵蟻
兵役
兵役法
兵變
兵役制
兵營
兵油子
兵員
兵源
兵不血刃
兵災
兵站
兵制
兵種
兵卒
兵車
兵船
兵丁
丙綸
秉筆
秉承
秉持
秉公
秉公執法
秉性
秉正
秉政
秉燭
秉燭夜遊
餅乾
餅子
稟報
稟賦
稟告
稟明
屏除
屏氣
屏棄
屏退
屏息
併購
併攏
並重
並稱
並存
並蒂蓮
併發
併發症
並非
並軌
並駕齊驅
並肩
並進
並舉
併力
並立
並聯
並列
並茂
並排
並且
併入
併吞
併網
並行
並行不悖
並用
病房
病案
病包兒
病變
病殘
病程
病蟲害
病牀
病毒
病夫
病根
病故
病害
病號
病號飯
病患
病家
病假
病句
病菌
病況
病理
病歷
病例
病魔
病情
病區
病人
病容
病入膏肓
病弱
病史
病勢
病逝
病榻
病態
病體
病痛
病退
病危
病象
病休
病懨懨
病秧子
病疫
病因
病友
病癒
病員
病源
病竈
病徵
病症
病狀
摒除
摒絕
摒棄
撥打
撥動
撥發
撥付
撥號
撥叫
撥款
撥拉
撥浪鼓
撥亂反正
撥弄
撥冗
撥通
撥轉
撥子
波峯
波濤
波長
波盪
波動
波段
波谷
波光
波及
波瀾
波瀾壯闊
波浪
波譜
波束
波斯貓
波紋
波形
波音
波折
玻璃
玻璃絲
玻璃紙
玻璃鋼
玻璃纖維
剝奪
剝離
剝落
剝取
剝蝕
剝削
剝削階級
鉢盂
餑餑
菠菜
菠蘿
菠蘿蜜
播報
播出
播發
播放
播講
播弄
播撒
播散
播送
播揚
播音
播音室
播音員
播映
播種
播種
柏林
脖梗兒
脖領兒
脖子
脖頸兒
伯伯
伯父
伯爵
伯勞
伯樂
伯母
伯仲
伯仲之間
駁岸
駁斥
駁船
駁倒
駁回
駁殼槍
駁論
駁議
駁運
駁雜
帛畫
帛書
泊地
泊位
勃勃
勃發
勃朗寧
勃然
勃興
舶來品
博士
博引
博愛
博彩
博採衆長
博大精深
博導
博得
博古通今
博覽
博覽會
博取
博識
博士點
博士後
博士生
博聞強記
博物
博物館
博物院
博學
博雅
渤海
鵓鴿
鵓鴣
搏動
搏鬥
搏擊
搏殺
搏戰
膊裂
薄禮
薄板
薄待
薄地
薄技
薄酒
薄利
薄利多銷
薄命
薄膜
薄暮
薄情
薄弱
薄田
薄霧
薄倖
薄葬
跛腳
跛子
跛足
簸盪
簸籮
薄荷
薄荷腦
簸箕
擘劃
堡子
卜辭
卜卦
卜居
卜筮
補種
補白
補辦
補報
補編
補差
補償
補充
補丁
補發
補過
補給
補給線
補記
補劑
補假
補交
補酒
補救
補考
補課
補漏
補苗
補票
補品
補缺
補稅
補臺
補貼
補習
補習班
補寫
補休
補選
補血
補養
補藥
補液
補遺
補益
補正
補助
補助金
補綴
補足
哺乳
哺養
哺育
捕獲
捕風捉影
捕撈
捕獵
捕拿
捕殺
捕食
捕捉
不合
不即不離
不敗之地
不成
不更事
不歸路
不勝其煩
不明
不失爲
不平則鳴
不時
不忍
不實
不善
不識時務
不識擡舉
不自量力
不時之需
不是
不適
不是味兒
不致
不易
不置可否
不着邊際
不足
不振
不治之症
不知所終
不周
不由自主
不至於
不足道
不自量
不安
不白之冤
不卑不亢
不備
不比
不必
不便
不才
不測
不曾
不暢
不成才
不成方圓
不成話
不成器
不成體統
不成文
不成文法
不逞
不齒
不恥下問
不啻
不出所料
不揣冒昧
不辭
不辭而別
不錯
不打自招
不大離
不待
不丹
不單
不但
不當
不倒翁
不得
不得不
不得而知
不得了
不得要領
不得已
不等
不等式
不敵
不點兒
不迭
不定
不動產
不凍港
不動聲色
不獨
不端
不斷
不對勁兒
不對頭
不對味兒
不二法門
不二價
不乏
不乏其例
不乏其人
不法
不法之徒
不凡
不妨
不菲
不費吹灰之力
不忿
不服
不符
不孚衆望
不復
不負衆望
不負重望
不甘
不尷不尬
不甘寂寞
不乾膠
不甘示弱
不敢當
不公
不攻自破
不共戴天
不苟言笑
不顧
不關
不管
不管三七二十一
不光
不規則
不軌
不果
不過
不過爾爾
不過意
不寒而慄
不好惹
不好意思
不和
不哼不哈
不歡而散
不遑
不諱
不惑
不惑之年
不羈
不及
不計
不濟
不計其數
不濟事
不假思索
不檢
不見得
不見經傳
不覺
不解
不解之緣
不禁
不僅
不僅僅
不盡然
不近人情
不經意
不景氣
不敬
不脛而走
不久
不咎既往
不拘
不拘小節
不拘一格
不絕
不絕如縷
不絕於耳
不開眼
不堪
不堪回首
不堪入目
不堪設想
不可
不可告人
不可或缺
不可救藥
不可開交
不可抗力
不可理喻
不可名狀
不可勝數
不可收拾
不可思議
不可同日而語
不可一世
不可逾越
不可知論
不可終日
不快
不愧
不賴
不勞而獲
不老少
不力
不利
不良
不了了之
不料
不吝
不倫不類
不論
不落窠臼
不滿
不蔓不枝
不毛
不毛之地
不免
不妙
不名一文
不摸頭
不謀而合
不睦
不能自拔
不能自己
不配
不偏不倚
不平
不期而遇
不起眼
不巧
不求甚解
不屈
不屈不撓
不確
不然
不仁
不忍卒讀
不日
不容
不容分說
不容置喙
不容置疑
不如
不辱使命
不三不四
不慎
不甚了了
不勝
不勝枚舉
不爽
不俗
不速之客
不遂
不同凡響
不痛不癢
不妥
不外
不外乎
不枉
不爲已甚
不聞不問
不無
不無小補
不務正業
不惜
不下
不下於
不相上下
不詳
不祥
不像話
不消
不消說
不孝
不肖
不肖子
不屑
不懈
不屑一顧
不屑於
不信邪
不興
不省人事
不幸
不休
不修邊幅
不朽
不鏽鋼
不虛此行
不宣而戰
不學無術
不遜
不亞於
不言而喻
不要緊
不要臉
不一
不依
不一而足
不宜
不遺餘力
不已
不以爲然
不以爲意
不意
不翼而飛
不亦樂乎
不義之財
不用
不用說
不由
不由得
不由分說
不虞
不遠千里
不約而同
不孕症
不再
不在話下
不擇手段
不粘鍋
不折不扣
不爭
不正之風
不支
不知
不知不覺
不知就裏
不知死活
不知所措
不知所云
不值一提
不止
不只
不治
不足掛齒
不足取
不足爲怪
不足爲憑
不足爲奇
不足爲訓
不作聲
不作爲
布帛
佈菜
布達拉宮
布袋
佈道
布爾什維克
佈防
佈告
布穀鳥
佈景
佈局
布控
布朗族
佈雷
布料
佈滿
布面
布匹
布票
佈設
佈施
佈署
布頭
布鞋
布衣
布依族
布展
佈陣
佈置
步行街
步兵
步步爲營
步測
步調
步伐
步法
步話機
步犁
步履
步履維艱
步槍
步人後塵
步入
步哨
步態
步行
步驟
步子
部族
部類
部頒
部長
部隊
部分
部件
部將
部落
部門
部首
部署
部屬
部頭
部委
部位
部下
埠頭
簿冊
簿籍
簿記
簿子
擦拭
擦子
擦洗
擦邊球
擦邊
擦黑兒
擦肩而過
擦屁股
擦傷
猜測
猜拳
猜度
猜忌
猜透
猜想
猜疑
猜枚
猜謎
才分
才賦
才幹
才高八斗
才華
才具
才力
才略
才貌
才能
才女
才氣
才情
才識
才疏學淺
才思
才學
才藝
才智
才子
才子佳人
材料
材質
財運
財寶
財帛
財產
財產權
財大氣粗
財閥
財富
財界
財經
財會
財禮
財力
財路
財貿
財迷
財迷心竅
財氣
財權
財神
財神爺
財勢
財稅
財團
財務
財物
財源
財政
財主
裁奪
裁員
裁兵
裁併
裁撤
裁處
裁定
裁斷
裁縫
裁縫
裁減
裁剪
裁決
裁軍
裁判
裁判長
裁判員
採暖
採錄
採挖
採買
採煤
採蜜
採寫
採光
採納
採取
採收
採辦
採編
採茶戲
採伐
採訪
採風
採購
採購員
採集
採景
採掘
採礦
採血
採樣
採用
採油
採育
採運
採擇
採摘
採製
採種
彩霞
彩像
彩印
彩塑
彩陶
彩頭
彩釉
彩雲
彩照
彩紙
彩筆
彩車
綵綢
綵帶
彩旦
彩蛋
彩燈
彩電
彩蝶
彩管
彩虹
彩繪
彩卷
彩擴
彩禮
彩練
彩門
彩民
彩墨畫
彩排
綵牌樓
綵棚
彩票
彩旗
綵球
彩券
彩色
彩色片
彩飾
踩水
踩道
踩點
踩高蹺
踩踏
菜店
菜籃子工程
菜市場
菜墩子
菜板
菜幫子
菜場
菜單
菜飯
菜金
菜地
菜點
菜刀
菜瓜
菜館
菜窖
菜花
菜豆
菜籃子
菜圃
菜譜
菜攤
菜油
菜畦
菜園
菜色
菜籽
菜牛
菜市
菜糰子
菜系
菜式
菜蔬
菜薹
菜心
菜餚
菜葉
菜農
菜品
參拜
參半
參禪
參賭
參股
參與
參閱
參觀
參觀團
參加
參檢
參贊
參展
參見
參戰
參照
參建
參校
參軍
參看
參考
參考書
參量
參謀
參謀部
參謀長
參拍
參評
參賽
參事
參試
參數
參天
參透
參悟
參選
參演
參謁
參議
參議會
參議員
參照物
參照系
參政
參酌
餐室
餐車
餐點
餐館
餐巾
餐巾紙
餐具
餐券
餐廳
餐位
餐飲
餐飲業
餐桌
殘本
殘匪
殘卷
殘奧會
殘敗
殘暴
殘兵敗將
殘部
殘喘
殘次
殘次品
殘存
殘敵
殘冬
殘毒
殘廢
殘骸
殘害
殘疾
殘疾車
殘疾人
殘跡
殘舊
殘局
殘酷
殘留
殘年
殘虐
殘片
殘品
殘破
殘棋
殘缺
殘忍
殘殺
殘生
殘損
殘雪
殘陽
殘餘
殘垣斷壁
殘月
殘運會
殘渣
殘渣餘孽
殘照
蠶豆
蠶蛾
蠶繭
蠶農
蠶桑
蠶食
蠶室
蠶絲
蠶蛹
蠶子
慚愧
慚色
慘案
慘白
慘敗
慘變
慘不忍睹
慘淡
慘淡經營
慘毒
慘禍
慘叫
慘景
慘境
慘劇
慘絕人寰
慘況
慘厲
慘烈
慘然
慘殺
慘死
慘痛
慘無人道
慘象
慘笑
慘遭
慘重
慘狀
燦燦
燦爛
燦然
粲然
倉儲超市
倉儲
倉促
倉猝
倉房
倉皇
倉庫
倉容
倉位
滄海桑田
滄海
滄海橫流
滄海一粟
滄桑
蒼老
蒼松
蒼白
蒼蒼
蒼翠
蒼耳
蒼黃
蒼勁
蒼空
蒼涼
蒼龍
蒼鷺
蒼綠
蒼茫
蒼莽
蒼穹
蒼山
蒼生
蒼天
蒼啞
蒼鷹
蒼蠅
蒼鬱
艙面
艙室
艙位
藏胞
藏富
藏紅花
藏奸
藏龍臥虎
藏匿
藏袍
藏品
藏身
藏書
藏書票
藏頭露尾
藏文
藏污納垢
藏藥
藏掖
藏語
藏拙
操辦
操場
操持
操刀
操典
操控
操勞
操練
操琴
操守
操心
操行
操演
操之過急
操縱
操作
糙米
嘈雜
槽鋼
槽頭
槽牙
槽子
草場
草稿
草莽
草皮
草案
草包
草本
草編
草標
草草
草蟲
草創
草叢
草底兒
草地
草甸
草墊
草墊子
草房
草菇
草灰
草雞
草菅人命
草芥
草寇
草料
草驢
草綠
草莽英雄
草帽
草莓
草民
草木
草木灰
草木皆兵
草擬
草棚
草坪
草簽
草食
草書
草率
草酸
草臺班子
草灘
草堂
草體
草頭王
草圖
草窩
草屋
草蓆
草鞋
草寫
草藥
草野
草魚
草原
草約
草澤
草紙
草字
草字頭
冊頁
冊子
側柏
側耳
側根
側擊
側記
側門
側面
側目
側目而視
側身
側視
側室
側臥
側翼
側影
側枝
側重
側重點
廁所
惻隱
惻隱之心
測報
測查
測定
測度
測光
測謊儀
測繪
測距
測控
測量
測評
測試
測速
測算
測驗
測震
測字
策動
策反
策劃
策勵
策略
策馬
策問
策應
策源地
參差
參差不齊
涔涔
層出不窮
層次
層疊
層級
層林
層巒疊嶂
層面
曾幾何時
曾經
曾經滄海
叉車
叉燒
叉腰
叉子
插班
插班生
插播
插翅難飛
插隊
插管
插花
插畫
插話
插腳
插科打諢
插孔
插空
插口
插屏
插曲
插入
插身
插手
插條
插頭
插圖
插銷
插敘
插秧
插秧機
插頁
插一槓子
插足
插嘴
插座
差別
差池
差錯
差等生
差額
差價
差距
差派
差強人意
差數
差異
喳喳
查辦
查抄
查處
查點
查對
查房
查訪
查封
查崗
查號臺
查覈
查獲
查緝
查檢
查繳
查禁
查究
查勘
查看
查考
查扣
查明
查票
查鋪
查哨
查實
查收
查體
查問
查尋
查詢
查驗
查夜
查閱
查賬
查找
查證
茬口
茬子
茶飯
茶鹼
茶社
茶杯
茶場
茶匙
茶炊
茶道
茶點
茶房
茶缸
茶館
茶褐色
茶壺
茶花
茶話會
茶會
茶几
茶晶
茶鏡
茶具
茶樓
茶爐
茶農
茶盤
茶錢
茶色
茶食
茶樹
茶水
茶湯
茶亭
茶碗
茶葉
茶葉蛋
茶藝
茶油
茶餘飯後
茶園
茶盞
茶盅
茶莊
茶桌
茶座
察訪
察覺
察勘
察看
察言觀色
察顏觀色
察驗
碴兒
碴口
杈子
岔道
岔開
岔口
岔路
岔氣
岔子
詫異
奼紫嫣紅
差不多
差不離
差點兒
差勁
剎那
差旅費
差遣
差使
差事
差役
拆借
拆除
拆穿
拆兌
拆封
拆改
拆毀
拆建
拆零
拆賣
拆遷
拆遷戶
拆散
拆散
拆臺
拆洗
拆線
拆閱
拆裝
拆字
拆卸
柴草
柴刀
柴垛
柴禾
柴火
柴米油鹽
柴薪
柴油
柴油機
柴雞
豺狗
豺狼
摻和
摻假
摻雜
摻沙子
攙扶
嬋娟
讒害
讒佞
讒言
孱弱
禪機
禪門
禪師
禪堂
禪學
禪院
禪杖
禪宗
禪房
饞鬼
饞貓
饞涎
饞涎欲滴
饞嘴
纏結
纏綿
纏綿悱惻
纏磨
纏擾
纏繞
纏身
纏手
纏足
蟬聯
蟬蛻
蟬翼
潺潺
蟾蜍
蟾宮
蟾酥
產值
產成品
產出
產牀
產地
產兒
產房
產婦
產供銷
產後
產假
產科
產量
產品
產婆
產前
產區
產權
產褥期
產生
產物
產銷
產需
產業
產業化
產院
諂媚
諂笑
諂諛
剷車
剷除
鏟子
闡釋
闡發
闡明
闡述
闡揚
懺悔
顫動
顫抖
顫巍巍
顫悠
羼雜
昌明
昌盛
娼婦
娼妓
猖獗
猖狂
菖蒲
鯧魚
長此以往
長大
長凳
長存
長蟲
長處
長春
長辭
長程
長笛
長嘆
長嘯
長於
長臂猿
長波
長策
長城
長度
長短
長髮
長法
長方
長方臉
長方體
長方形
長工
長鼓
長號
長河
長虹
長話
長話短說
長假
長江
長街
長頸鹿
長鏡頭
長久
長卷
長空
長褲
長款
長廊
長龍
長矛
長毛絨
長毛兔
長眠
長鳴
長明燈
長命百歲
長命鎖
長男
長年
長年累月
長女
長袍
長跑
長篇
長期
長槍
長驅直入
長裙
長絨棉
長沙
長衫
長舌婦
長蛇陣
長生
長逝
長壽
長談
長亭
長筒襪
長筒靴
長途
長物
長線
長線產品
長項
長效
長性
長兄
長袖
長袖善舞
長吁短嘆
長夜
長吟
長纓
長幼
長圓
長遠
長齋
長征
長治久安
長足
腸道
腸梗阻
腸胃
腸胃病
腸炎
腸衣
腸子
嘗試
嚐鮮
嘗新
償付
償還
償命
常備
常備不懈
常備軍
常常
常春藤
常服
常規
常軌
常見
常客
常禮
常理
常例
常量
常綠
常年
常情
常人
常任
常設
常識
常事
常數
常態
常套
常委
常溫
常務
常性
常壓
常言
常用
常住
常駐
徜徉
嫦娥
場院
場屋
廠規
廠方
廠房
廠紀
廠家
廠礦
廠區
廠商
廠址
廠子
場所
場次
場地
場館
場合
場記
場景
場面
場面上
場子
敞車
敞開
敞口
敞亮
敞篷
敞篷車
悵惘
悵然
暢銷
暢飲
暢遊
暢所欲言
暢談
暢通
暢想
暢想曲
暢行
暢敘
暢達
暢懷
暢快
倡辦
倡導
倡議
唱白臉
唱本
唱詞
唱碟
唱獨角戲
唱段
唱對臺戲
唱法
唱反調
唱高調
唱歌
唱功
唱和
唱紅臉
唱機
唱空城計
唱名
唱盤
唱片
唱票
唱腔
唱詩班
唱雙簧
唱頭
唱戲
唱針
唱主角
抄送
抄襲
抄寫
抄報
抄本
抄家
抄件
抄近兒
抄錄
抄沒
抄收
鈔票
超俗
超出
超速
超凡脫俗
超脫
超量
超一流
超聲波
超逸
超音速
超員
超越
超載
超支
超編
超標
超導
超高速
超薄
超等
超高溫
超負荷
超低空
超短裙
超額
超採
超凡
超凡人聖
超低溫
超產
超短波
超拔
超過
超收
超豪華
超乎
超級
超假
超絕
超齡
超水平
超期
超前
超羣
超然
超然物外
超人
超升
超生
超時
超市
超值
超重
超自然
超長
超常
超車
吵吵
吵吵嚷嚷
巢穴
朝拜
朝代
朝暮
朝聖
朝廷
朝鮮
朝鮮族
朝向
朝陽花
朝野
朝陽
嘲諷
嘲弄
嘲笑
潮紅
潮乎乎
潮劇
潮流
潮氣
潮潤
潮溼
潮水
潮頭
潮位
潮汐
潮汐能
潮汛
潮涌
吵罵
吵翻
吵架
吵鬧
吵嚷
吵人
吵嘴
炒鍋
炒魷魚
炒菜
炒飯
炒肝兒
炒股
炒匯
炒貨
炒家
炒冷飯
炒買炒賣
炒米
炒麪
炒青
炒勺
炒作
車帶
車把
車把式
車幫
車場
車程
車牀
車次
車道
車道溝
車燈
車隊
車費
車份兒
車工
車軲轆
車軲轆話
車禍
車技
車架
車間
車檢
車庫
車筐
車況
車老闆
車輛
車輛段
車鈴
車流
車輪
車輪戰
車馬費
車門
車模
車牌
車棚
車篷
車皮
車票
車前
車錢
車前草
車前子
車圈
車身
車市
車手
車水馬龍
車速
車胎
車體
車條
車貼
車頭
車位
車險
車廂
車行
車型
車轅
車載斗量
車閘
車展
車站
車照
車轍
車種
車軸
車主
車子
車組
扯皮
扯淡
扯後腿
扯謊
扯平
扯腿
扯閒篇
徹查
徹底
徹骨
徹頭徹尾
徹悟
徹夜
掣肘
撤離
撤兵
撤併
撤出
撤除
撤防
撤換
撤軍
撤免
撤訴
撤退
撤銷
撤職
撤資
撤走
抻面
嗔怪
嗔怒
嗔怨
塵埃
塵暴
塵肺
塵封
塵垢
塵寰
塵世
塵俗
塵土
塵霧
塵囂
塵煙
塵緣
沉沉
沉船
沉底
沉澱
沉甸甸
沉浮
沉積
沉積物
沉寂
沉降
沉浸
沉靜
沉痾
沉雷
沉淪
沉落
沉悶
沉迷
沉湎
沉沒
沉默
沉溺
沉潛
沉睡
沉思
沉痛
沉穩
沉陷
沉香
沉毅
沉吟
沉魚落雁
沉鬱
沉冤
沉渣
沉滯
沉重
沉住氣
沉着
沉醉
辰光
辰時
陳規陋習
陳情
陳兵
陳陳相因
陳詞濫調
陳醋
陳放
陳腐
陳規
陳貨
陳跡
陳酒
陳舊
陳糧
陳列
陳年
陳釀
陳皮
陳請
陳設
陳屍
陳世美
陳述
陳說
陳訴
陳言
陳賬
晨報
晨風
晨光
晨昏
晨練
晨霜
晨霧
晨曦
晨星
襯布
襯墊
襯褲
襯裏
襯領
襯裙
襯衫
襯托
襯衣
襯映
襯紙
稱心
稱心如意
稱職
趁便
趁火打劫
趁機
趁空
趁熱
趁熱打鐵
趁勢
趁早
讖語
稱霸
稱便
稱病
稱臣
稱道
稱得上
稱孤道寡
稱號
稱賀
稱呼
稱絕
稱快
稱量
稱奇
稱賞
稱述
稱說
稱頌
稱王
稱爲
稱謂
稱羨
稱謝
稱兄道弟
稱雄
稱許
稱譽
稱讚
稱之爲
檉柳
蟶子
撐場面
撐持
撐船
撐竿跳高
撐門面
撐死
撐腰
撐住
撐杆跳高
瞠目結舌
瞠目
丞相
成都
成規
成約
成敗
成倍
成本
成才
成材
成蟲
成丁
成堆
成對
成法
成分
成風
成服
成個兒
成功
成功率
成果
成婚
成活
成活率
成績
成家
成家立業
成見
成交
成交額
成精
成就
成立
成例
成林
成龍配套
成寐
成眠
成名
成名作
成命
成年
成年累月
成年人
成批
成癖
成片
成品
成品糧
成器
成氣候
成千上萬
成親
成趣
成全
成羣
成羣結隊
成人
成人之美
成日
成色
成事
成書
成熟
成數
成說
成套
成天
成爲
成文
成文法
成問題
成仙
成像
成效
成心
成行
成形
成型
成性
成宿
成藥
成夜
成衣
成因
成癮
成語
成員
成員國
成災
成章
成長
成竹在胸
成想
呈送
呈報
呈遞
呈交
呈請
呈文
呈現
呈獻
呈樣
呈閱
呈正
呈子
承包
承繼
承辦
承包商
承包制
承保
承傳
承擔
承當
承兌
承購
承歡
承建
承接
承攬
承蒙
承諾
承前啓後
承情
承認
承上啓下
承受
承望
承襲
承先啓後
承想
承修
承印
承允
承運
承載
承重
承租
承做
誠篤
誠惶誠恐
誠懇
誠聘
誠樸
誠然
誠如
誠實
誠心
誠信
誠邀
誠意
誠招
誠摯
城鎮
城堡
城池
城雕
城垛
城防
城府
城根
城關
城關鎮
城管
城郭
城壕
城隍廟
城際
城建
城郊
城裏
城樓
城門
城牆
城區
城市
城市病
城市化
城市貧民
城頭
城下之盟
城鄉
城廂
城垣
城運會
城址
乘警
乘隙
乘便
乘車
乘船
乘法
乘方
乘風破浪
乘機
乘客
乘涼
乘龍快婿
乘人之危
乘勝
乘勢
乘務
乘務員
乘務長
乘興
乘虛
乘虛而入
乘員
乘坐
懲前毖後
懲辦
懲處
懲罰
懲戒
懲一儆百
懲治
程控
程式
程序
程序控制
程度
澄碧
澄澈
澄淨
澄清
橙紅
橙黃
橙色
橙汁
橙子
逞能
逞強
逞威風
逞兇
逞英雄
秤桿
秤盤
秤砣
秤星
吃苦耐勞
吃派飯
吃現成
吃準
吃白飯
吃白食
吃敗仗
吃閉門羹
吃不透
吃不開
吃不來
吃不上
吃不消
吃不住
吃不準
吃吃喝喝
吃穿
吃醋
吃大鍋飯
吃大戶
吃得開
吃得來
吃得消
吃獨食
吃兒
吃飯
吃乾飯
吃官司
吃館子
吃喝
吃喝風
吃皇糧
吃回扣
吃葷
吃貨
吃緊
吃勁
吃驚
吃開口飯
吃客
吃苦
吃苦頭
吃虧
吃勞保
吃老本
吃裏爬外
吃力
吃糧
吃零嘴
吃拿卡要
吃偏飯
吃請
吃商品糧
吃食
吃食堂
吃水
吃素
吃透
吃閒飯
吃現成飯
吃香
吃相
吃小竈
吃鴨蛋
吃啞巴虧
吃眼前虧
吃齋
吃重
吃罪不起
吃裏扒外
哧溜
嗤之以鼻
嗤笑
癡呆
癡肥
癡話
癡狂
癡戀
癡迷
癡情
癡人說夢
癡傻
癡望
癡想
癡笑
癡心
癡心妄想
癡愚
癡醉
魑魅魍魎
弛緩
池塘
池魚之殃
池沼
池子
池座
馳騁
馳電
馳名
馳名中外
馳驅
馳譽
馳援
遲遲
遲到
遲鈍
遲緩
遲慢
遲暮
遲誤
遲延
遲疑
遲早
遲滯
持法
持家
持久
持久戰
持論
持平
持槍
持球
持械
持續
持有
持之以恆
持之有故
持重
匙子
踟躕
尺度
尺寸
尺牘
尺蠖
尺碼
尺子
侈靡
侈談
齒冷
齒輪
齒齦
恥骨
恥辱
恥笑
恥於
褫奪
彳亍
叱吒
叱令
叱罵
叱問
叱責
叱吒風雲
斥力
斥罵
斥退
斥責
斥逐
斥資
赤道
赤地千里
赤豆
赤紅
赤膊上陣
赤腳
赤腳醫生
赤金
赤痢
赤露
赤裸
赤膊
赤潮
赤忱
赤誠
赤膽忠心
赤裸裸
赤貧
赤日炎炎
赤色
赤身裸體
赤手
赤手空拳
赤條條
赤衛隊
赤心
赤子
赤字
赤足
飭令
熾烈
熾熱
翅膀
翅子
敕封
敕令
敕書
充斥
充當
充電
充電器
充耳不聞
充分
充公
充飢
充軍
充滿
充沛
充其量
充氣
充任
充塞
充實
充數
充填
充血
充溢
充盈
充裕
充足
充作
衝鋒槍
衝浪
沖洗
衝程
衝刺
衝抵
衝頂
衝動
衝犯
衝鋒
衝鋒陷陣
沖服
沖毀
衝擊
沖積
衝擊波
沖劑
沖決
沖垮
衝浪板
衝力
沖涼
沖泡
衝殺
沖刷
衝騰
沖天
衝突
沖銷
衝要
沖印
沖澡
衝撞
忡忡
舂米
憧憧
憧憬
蟲眼
蟲草
蟲害
蟲卵
蟲牙
蟲災
蟲蛀
蟲子
崇拜
崇奉
崇高
崇敬
崇山峻嶺
崇尚
崇洋
崇洋媚外
崇仰
重逢
重版
重播
重唱
重重
重出
重蹈覆轍
重疊
重睹
重複
重光
重合
重婚
重見天日
重巒疊嶂
重名
重起爐竈
重申
重審
重生
重孫
重孫女
重孫子
重圍
重溫舊夢
重霄
重新
重行
重修
重修舊好
重言
重演
重陽
重洋
重陽節
重樣
重譯
重印
重影
重映
重圓
重張
重振旗鼓
重整旗鼓
重奏
重組
重犯
寵愛
寵兒
寵辱不驚
寵物
寵信
寵幸
寵用
衝牀
衝勁兒
衝壓
抽芽
抽測
抽查
抽成
抽搐
抽搭
抽打
抽調
抽動
抽斗
抽肥補瘦
抽風
抽換
抽檢
抽獎
抽筋
抽考
抽空
抽冷子
抽泣
抽籤
抽取
抽殺
抽紗
抽身
抽水
抽水機
抽水馬桶
抽水站
抽稅
抽絲
抽穗
抽縮
抽屜
抽頭
抽吸
抽象
抽選
抽菸
抽驗
抽樣
抽噎
抽咽
抽油機
抽油煙機
抽壯丁
仇敵
仇恨
仇家
仇人
仇殺
仇視
仇外
仇隙
仇怨
惆悵
綢緞
綢繆
綢子
愁眉苦臉
愁腸
愁懷
愁苦
愁眉
愁悶
愁人
愁容
愁思
愁緒
愁雲
愁雲慘霧
稠密
籌辦
籌備
籌措
籌劃
籌集
籌建
籌借
籌款
籌碼
籌謀
籌募
籌商
籌算
籌委會
籌資
籌組
酬報
酬賓
酬唱
酬答
酬對
酬金
酬勞
酬謝
酬酢
躊躇
躊躇不前
躊躇滿志
醜八怪
醜惡
醜化
醜話
醜劇
丑角
醜類
醜陋
丑時
醜事
醜態
醜態百出
醜聞
醜相
醜小鴨
醜星
醜行
瞅見
瞅準
臭名昭著
臭蟲
臭椿
臭豆腐
臭烘烘
臭架子
臭罵
臭美
臭名
臭名遠揚
臭皮囊
臭氣
臭味兒
臭味相投
臭氧
臭氧層
出版社
出產
出典
出氣
出人頭地
出身
出世
出版
出版商
出版物
出榜
出奔
出殯
出兵
出彩
出操
出岔子
出差
出廠
出場
出超
出車
出乘
出醜
出處
出錯
出道
出點子
出動
出爾反爾
出發
出發點
出訪
出份子
出風頭
出閣
出格
出工
出乖露醜
出軌
出國
出海
出汗
出航
出乎意料
出活兒
出貨
出擊
出家
出家人
出價
出嫁
出將入相
出界
出借
出警
出境
出鏡
出局
出具
出圈
出口
出口成章
出口額
出口傷人
出來
出欄
出欄率
出類拔萃
出力
出列
出獵
出溜
出籠
出爐
出路
出亂子
出落
出馬
出賣
出毛病
出門
出門子
出面
出苗
出名
出沒
出謀劃策
出謀獻策
出納
出納員
出品
出圃
出奇
出其不意
出奇制勝
出氣筒
出錢
出勤
出勤率
出去
出圈兒
出缺
出讓
出人命
出人意料
出任
出入
出入境
出入證
出賽
出喪
出色
出山
出神
出神入化
出生
出聲
出生率
出生入死
出生證
出師
出使
出示
出事
出手
出售
出書
出水
出臺
出攤兒
出逃
出題
出庭
出頭
出頭露面
出徒
出土
出脫
出外
出亡
出位
出息
出席
出險
出現
出線
出線權
出血
出行
出巡
出芽
出言不遜
出演
出洋
出洋相
出以公心
出迎
出遊
出於
出獄
出遠門
出院
出展
出戰
出掌
出賬
出診
出陣
出征
出衆
出主意
出資
出自
出走
出租
出租車
出租汽車
初伏
初來乍到
初晴
初始
初八
初版
初步
初潮
初出茅廬
初創
初春
初次
初等
初冬
初度
初二
初犯
初稿
初會
初婚
初級
初級社
初見
初交
初九
初具規模
初戀
初六
初露鋒芒
初露頭角
初民
初年
初評
初七
初期
初秋
初賽
初三
初審
初升
初生之犢
初十
初時
初識
初試
初四
初探
初五
初夏
初小
初選
初學
初雪
初旬
初葉
初夜
初一
初願
初戰
初綻
初診
初中
初衷
芻議
除暴安良
除弊
除草
除草劑
除塵
除塵器
除蟲菊
除此以外
除此之外
除惡務盡
除法
除非
除服
除根
除垢
除害
除舊佈新
除開
除了
除名
除去
除卻
除溼
除外
除夕
除夕夜
除鏽
廚房
廚工
廚具
廚師
廚藝
廚子
鋤草
鋤地
鋤奸
鋤頭
雛兒
雛雞
雛妓
雛菊
雛鳥
雛形
雛型
雛燕
櫥櫃
櫥窗
儲金
儲備
儲備金
儲備糧
儲藏
儲藏室
儲存
儲戶
儲積
儲量
儲蓄
儲蓄所
儲油罐
儲運
楚楚動人
楚劇
處變不驚
處女
處長
處罰
處方
處方藥
處分
處境
處決
處理
處理品
處女地
處女膜
處女作
處身
處世
處事
處暑
處死
處心積慮
處以
處於
處在
處之泰然
處治
處置
處子
處處
處所
怵目驚心
搐動
觸電
觸動
觸發
觸犯
觸及
觸礁
觸角
觸景生情
觸覺
觸雷
觸類旁通
觸媒
觸摸
觸目
觸目皆是
觸目驚心
觸怒
觸手
觸痛
觸網
觸鬚
黜免
黜退
矗立
畜類
畜力
畜禽
畜圈
畜生
揣手兒
揣測
揣度
揣摩
揣想
川貝
川菜
川劇
川流不息
川資
穿連襠褲
穿行
穿幫
穿插
穿刺
穿戴
穿甲彈
穿孔
穿山甲
穿梭
穿堂
穿堂風
穿堂門
穿透力
穿小鞋
穿孝
穿心蓮
穿靴戴帽
穿衣鏡
穿越
穿雲破霧
穿鑿
穿鑿附會
穿針引線
穿着
傳幫帶
傳單
傳本
傳播
傳佈
傳唱
傳抄
傳承
傳達
傳達室
傳代
傳導
傳道
傳遞
傳動
傳粉
傳感
傳感器
傳告
傳呼
傳呼機
傳話
傳喚
傳技
傳家
傳家寶
傳教
傳教士
傳經
傳經送寶
傳令
傳媒
傳名
傳票
傳奇
傳情
傳球
傳染
傳染病
傳染性
傳染源
傳熱
傳人
傳神
傳聲筒
傳世
傳授
傳輸
傳說
傳誦
傳送
傳頌
傳送帶
傳統
傳聞
傳習
傳銷
傳訊
傳言
傳揚
傳藝
傳譯
傳閱
傳真
傳真機
傳旨
傳種
傳宗接代
船帆
船篷
船塢
船幫
船舶
船埠
船艙
船底
船東
船隊
船伕
船工
船戶
船籍
船家
船槳
船老大
船齡
船民
船票
船期
船身
船臺
船體
船艇
船桅
船尾
船位
船舷
船員
船運
船閘
船長
船隻
船主
椽子
舛誤
喘氣
喘息
喘吁吁
串案
串供
串換
串講
串聯
串鈴
串門兒
串親戚
串通
串通一氣
串味兒
串戲
串演
串游
串珠
瘡疤
瘡口
瘡痍滿目
窗洞
窗扉
窗格子
窗戶
窗花
窗機
窗口
窗口行業
窗框
窗簾
窗櫺
窗幔
窗明几淨
窗紗
窗扇
窗臺
窗帷
窗沿
窗子
創痕
創口
創面
創傷
創痛
牀板
牀單
牀墊
牀架
牀鋪
牀榻
牀頭
牀頭櫃
牀帷
牀位
牀沿
牀罩
牀子
闖蕩
闖關
闖關東
闖紅燈
闖禍
闖江湖
闖將
闖勁
闖練
闖世界
闖天下
創舉
創稅
創作
創辦
創編
創匯
創見
創建
創刊
創刊號
創立
創利
創牌子
創設
創始
創始人
創收
創新
創演
創業
創議
創意
創優
創造
創造性
創制
愴然
吹冷風
吹毛求疵
吹牛
吹牛皮
吹鼓手
吹拍
吹捧
吹噓
吹奏
吹吹打打
吹燈
吹燈拔蠟
吹風
吹風會
吹風機
吹拂
吹鬍子瞪眼
吹灰之力
吹拉彈唱
吹喇叭
炊餅
炊具
炊事
炊事班
炊事員
炊煙
垂愛
垂成
垂吊
垂釣
垂範
垂掛
垂老
垂淚
垂憐
垂簾聽政
垂柳
垂落
垂暮
垂暮之年
垂念
垂青
垂手
垂首
垂死
垂死掙扎
垂體
垂髫
垂頭喪氣
垂危
垂問
垂涎
垂涎三尺
垂涎欲滴
垂詢
垂直
垂直綠化
垂直線
捶打
捶擊
捶胸頓足
錘打
錘鍊
錘子
春汛
春風化雨
春藥
春荒
春意盎然
春令
春遊
春筍
春雨
春運
春種
春裝
春餅
春播
春蠶
春茶
春潮
春分
春風
春風得意
春風滿面
春耕
春宮
春灌
春光
春寒
春寒料峭
春旱
春華秋實
春暉
春季
春假
春節
春景
春捲
春困
春雷
春聯
春麥
春夢
春暖花開
春情
春秋
春秋筆法
春秋衫
春日
春色
春天
春宵
春小麥
春心
椿樹
純粹
純度
純鋼
純化
純鹼
純潔
純金
純淨
純淨水
純利
純良
純毛
純美
純棉
純品
純樸
純情
純然
純收入
純熟
純屬
純水
純一
純真
純正
純種
脣齒
脣齒相依
脣膏
脣紅齒白
脣裂
脣槍舌劍
脣舌
脣亡齒寒
脣吻
脣線
蓴菜
淳厚
淳樸
醇和
醇厚
醇酒
醇美
醇香
醇正
蠢物
蠢笨
蠢材
蠢蠢欲動
蠢動
蠢話
蠢貨
蠢人
蠢事
蠢豬
戳穿
戳兒
戳脊梁骨
戳記
戳子
啜泣
綽約
綽綽有餘
綽號
輟筆
輟學
疵點
刺啦
刺溜
詞藻
詞組
詞根
詞性
詞不達意
詞典
詞法
詞鋒
詞彙
詞句
詞類
詞牌
詞頻
詞譜
詞曲
詞人
詞形
詞序
詞義
詞語
詞源
祠堂
瓷缸
瓷雕
瓷瓶
瓷器
瓷實
瓷土
瓷窯
瓷釉
瓷磚
慈愛
慈悲
慈父
慈姑
慈眉善目
慈母
慈善
慈祥
慈顏
辭別
辭呈
辭賦
辭令
辭讓
辭世
辭書
辭歲
辭退
辭謝
辭行
辭章
辭職
辭藻
磁暴
磁場
磁帶
磁化
磁極
磁卡
磁力
磁療
磁盤
磁石
磁體
磁鐵
磁頭
磁性
磁懸浮
磁針
雌蜂
雌花
雌蕊
雌性
雌雄
餈粑
此起彼伏
此地
此後
此間
此刻
此前
此人
此生
此時
此事
此外
此致
次大陸
次序
次長
次等
次第
次官
次貨
次女
次品
次日
次生
次數
次要
次於
次之
次子
刺蔘
刺鼻
刺刺不休
刺刀
刺耳
刺兒頭
刺骨
刺槐
刺激
刺客
刺梅
刺目
刺殺
刺探
刺蝟
刺繡
刺眼
刺癢
刺字
賜教
賜予
伺候
匆匆
匆促
匆忙
蓯蓉
樅樹
蔥白
蔥白兒
蔥蔥
蔥翠
蔥花
蔥蘢
蔥綠
蔥頭
蔥鬱
聰敏
聰慧
聰明
聰穎
從長計議
從此
從而
從犯
從儉
從簡
從教
從軍
從寬
從來
從良
從略
從命
從難
從前
從輕
從戎
從容
從容不迫
從善如流
從商
從師
從實
從事
從屬
從俗
從速
從天而降
從頭
從未
從小
從嚴
從業
從醫
從一而終
從藝
從優
從徵
從政
從中
從衆
從重
叢書
叢集
叢刊
叢林
叢莽
叢山
叢生
叢雜
淙淙
湊巧
湊份子
湊合
湊乎
湊集
湊近
湊攏
湊趣兒
湊熱鬧
湊手
湊數
粗暴
粗笨
粗鄙
粗布
粗糙
粗茶淡飯
粗大
粗紡
粗放
粗獷
粗黑
粗厚
粗花呢
粗話
粗活兒
粗加工
粗糲
粗糧
粗劣
粗陋
粗魯
粗略
粗莽
粗淺
粗人
粗實
粗手笨腳
粗疏
粗率
粗飼料
粗俗
粗通
粗細
粗線條
粗心
粗心大意
粗啞
粗鹽
粗野
粗硬
粗枝大葉
粗製濫造
粗中有細
粗重
粗壯
粗拙
促成
促進
促進派
促請
促使
促膝談心
促狹
促銷
猝不及防
猝發
猝然
猝死
醋意
醋勁兒
醋精
醋酸
醋罈子
簇生
簇新
簇擁
蹙額
汆子
攛掇
躥跳
躥升
攢錢
攢動
攢聚
竄改
竄逃
篡奪
篡改
篡權
篡位
崔嵬
崔巍
催淚彈
催辦
催逼
催產
催促
催肥
催化
催化劑
催款
催眠
催眠曲
催眠術
催命
催命鬼
催奶
催迫
催情
催人淚下
催生
催熟
催索
催討
催芽
摧殘
摧毀
摧枯拉朽
摧折
璀璨
脆骨
脆亮
脆嫩
脆弱
脆生生
脆棗
淬火
萃取
翠柏
翠藍
翠綠
翠鳥
翠微
翠玉
翠竹
村長
村夫
村公所
村姑
村規民約
村落
村貌
村民
村容
村舍
村史
村頭
村學
村野
村寨
村鎮
村莊
村子
皴裂
存活
存取
存摺
存案
存車
存儲
存儲器
存貸
存單
存檔
存底
存放
存根
存戶
存活率
存貨
存款
存款單
存欄
存糧
存量
存留
存期
存身
存世
存亡
存心
存續
存疑
存有
存在
存照
存貯
忖度
忖量
寸草不留
寸步
寸步不離
寸步不讓
寸步難行
寸草
寸草不生
寸斷
寸勁兒
寸頭
寸土
寸土必爭
寸心
寸陰
搓板
搓弄
搓揉
搓洗
搓澡
磋商
撮合
撮要
蹉跎
蹉跎歲月
嵯峨
痤瘡
矬子
挫敗
挫傷
挫折
措辭
措施
措手不及
措置
銼刀
錯愛
錯案
錯別字
錯車
錯處
錯待
錯動
錯訛
錯愕
錯怪
錯過
錯話
錯覺
錯開
錯漏
錯亂
錯落
錯落有致
錯謬
錯失
錯時
錯位
錯誤
錯雜
錯字
錯綜
錯綜複雜
耷拉
搭乘
搭救
搭載
搭班
搭伴
搭幫
搭車
搭錯車
搭檔
搭蓋
搭話
搭夥
搭架子
搭肩
搭建
搭界
搭客
搭扣
搭理
搭配
搭腔
搭橋
搭訕
搭手
搭售
褡褳
答言
答應
達標
達成
達到
達觀
達官貴人
達斡爾族
沓子
答案
答辯
答辯會
答詞
答對
答非所問
答覆
答話
答卷
答禮
答數
答題
答問
答謝
答疑
答允
韃靼
打工族
打光棍兒
打橫
打基礎
打預防針
打天下
打彎
打圓場
打援
打旋
打雜兒
打印紙
打砸搶
打造
打戰
打仗
打招呼
打照面兒
打靶
打把式
打白條
打擺子
打板子
打扮
打包
打包票
打保票
打抱不平
打比方
打邊鼓
打不住
打擦邊球
打草
打草驚蛇
打杈
打岔
打柴
打場
打車
打成一片
打春
打從
打倒
打道回府
打的
打底
打點滴
打點
打動
打鬥
打賭
打短工
打斷
打盹兒
打哆嗦
打呃
打發
打翻
打翻身仗
打嗝兒
打更
打工
打工妹
打工仔
打躬作揖
打拱
打鉤
打鼓
打穀場
打卦
打拐
打官腔
打官司
打鬼
打滾兒
打棍子
打哈哈
打哈欠
打鼾
打寒戰
打夯
打黑
打呼
打呼嚕
打滑
打晃
打諢
打火
打夥兒
打火機
打擊
打擊樂
打擊樂器
打家劫舍
打假
打架
打尖
打殲滅戰
打交道
打攪
打劫
打結
打緊
打卡
打卡機
打開
打瞌睡
打垮
打蠟
打撈
打老虎
打雷
打擂
打擂臺
打冷戰
打理
打量
打獵
打滷麪
打落水狗
打馬虎眼
打埋伏
打鳴兒
打磨
打鬧
打內戰
打蔫兒
打拍子
打牌
打炮
打泡
打屁股
打票
打拼
打破
打旗
打氣
打氣筒
打前站
打槍
打情罵俏
打秋風
打球
打趣
打拳
打羣架
打擾
打入冷宮
打傘
打掃
打閃
打勝
打食
打手
打私
打算盤
打算
打胎
打太極拳
打探
打鐵
打挺兒
打聽
打通
打通關
打頭
打頭炮
打頭陣
打退堂鼓
打問
打下
打下手
打先鋒
打響
打消
打小報告
打小算盤
打斜
打壓
打牙祭
打眼
打掩護
打烊
打樣
打藥
打印
打印機
打贏
打油
打游擊
打油詩
打折
打折扣
打針
打製
打中
打皺
打主意
打住
打轉
打樁
打樁機
打字
打字機
打字員
打字紙
打總
打嘴
打嘴仗
打坐
打顫
大嬸兒
大鈔
大肚子
大端
大而全
大而無當
大發雷霆
大法
大老婆
大吉
大老遠
大獎
大禮拜
大驚失色
大禮服
大快人心
大理石
大禮堂
大力
大立櫃
大麗花
大力士
大廈
大批
大少爺
大器晚成
大秋
大舌頭
大赦
大錘
大隊
大賽
大赦令
大牲畜
大道理
大多
大動作
大多數
大師
大師傅
大蝦
大校
大幸
大雅
大失所望
大而化之
大案
大巴
大壩
大白
大白菜
大白話
大白天
大伯子
大敗
大班
大半
大半夜
大包大攬
大包乾兒
大飽眼福
大本
大本營
大筆
大便
大兵
大兵團
大餅
大伯
大部
大不敬
大步流星
大部頭
大不了
大材小用
大菜
大餐
大操大辦
大腸
大腸桿菌
大氅
大潮
大吵大鬧
大車
大徹大悟
大臣
大吃大喝
大吃一驚
大出血
大吹大擂
大慈大悲
大蔥
大錯特錯
大打出手
大大咧咧
大膽
大刀
大刀闊斧
大道
大敵
大敵當前
大抵
大地
大典
大殿
大跌
大動干戈
大動脈
大豆
大都
大度
大肚漢
大發
大凡
大放厥詞
大放異彩
大方
大方向
大糞
大風
大風大浪
大幅
大副
大腹便便
大概
大蓋帽
大概其
大幹
大綱
大哥
大革命
大個兒
大功告成
大公國
大公無私
大姑
大姑子
大鼓
大骨節病
大褂
大關
大觀
大鍋飯
大過
大海
大海撈針
大寒
大漢
大好
大號
大合唱
大亨
大轟大嗡
大紅
大紅大紫
大後方
大後天
大呼隆
大戶
大花臉
大話
大環境
大換血
大黃魚
大會
大夥兒
大惑不解
大集體
大計
大忌
大家
大家閨秀
大家夥兒
大家庭
大駕
大件
大獎賽
大將
大轎車
大街
大街小巷
大節
大捷
大姐
大襟
大驚小怪
大舅子
大局
大舉
大軍
大卡
大楷
大考
大課
大塊頭
大款
大牢
大老粗
大殮
大梁
大量
大料
大齡
大溜
大樓
大陸
大路
大路菜
大路貨
大陸架
大陸性氣候
大略
大媽
大麻
大馬哈魚
大麥
大滿貫
大忙
大忙人
大帽子
大媒
大妹子
大門
大夢初醒
大米
大面兒
大名
大鳴大放
大名鼎鼎
大謬不然
大漠
大模大樣
大拇哥
大拇指
大拿
大難
大難不死
大難臨頭
大腦
大腦炎
大鯢
大逆不道
大年
大年三十
大年夜
大娘
大農業
大牌
大排檔
大排行
大炮
大棚
大篷車
大片
大票
大起大落
大氣
大氣
大器
大氣層
大氣候
大氣磅礴
大氣污染
大氣壓
大千世界
大前年
大前提
大前天
大牆
大清早
大晴天
大全
大權
大染缸
大人物
大人
大人
大肉
大儒
大撒把
大嫂
大掃除
大嫂子
大煞風景
大實話
大使
大使館
大事
大勢
大是大非
大事化小
大事記
大勢所趨
大勢已去
大手筆
大手大腳
大壽
大叔
大書特書
大暑
大數
大率
大帥
大肆
大蒜
大踏步
大堂
大提琴
大體
大天白日
大田
大田作物
大廳
大庭廣衆
大同
大同小異
大頭
大頭菜
大頭魚
大頭針
大團結
大團圓
大腿
大碗兒茶
大腕
大王
大王
大爲
大尉
大我
大屋頂
大無畏
大悟
大西北
大西南
大西洋
大喜
大喜過望
大戲
大俠
大顯身手
大顯神通
大限
大相徑庭
大項
大小
大小便
大小姐
大寫
大興
大興土木
大猩猩
大刑
大型
大行其道
大行星
大姓
大雄寶殿
大熊貓
大修
大選
大學
大學生
大雪
大循環
大牙
大雅之堂
大煙
大煙鬼
大言不慚
大檐帽
大雁
大洋
大洋洲
大樣
大搖大擺
大要
大業
大葉楊
大爺
大爺
大衣
大一統
大姨
大姨子
大意
大意
大義凜然
大義滅親
大印
大油
大有
大有可爲
大有人在
大有文章
大有希望
大有作爲
大於
大雨
大員
大元帥
大約
大月
大躍進
大雜燴
大雜院
大早
大棗
大竈
大展
大戰
大站
大張旗鼓
大丈夫
大政方針
大志
大治
大致
大智若愚
大衆
大衆傳播
大衆化
大主教
大專
大專生
大篆
大字
大字報
大自然
大宗
大族
大作
大做文章
呆子
呆板
呆笨
呆癡
呆會兒
呆若木雞
呆傻
呆頭呆腦
呆賬
呆滯
待會兒
歹毒
歹念
歹人
歹徒
歹心
歹意
傣族
大夫
大夫
代辦處
代耕
代辦
代筆
代表
代表性
代表作
代步
代償
代稱
代詞
代代相傳
代溝
代購
代管
代號
代價
代金
代課
代勞
代理
代理人
代理商
代碼
代名詞
代庖
代培
代食品
代售
代數
代替
代爲
代銷
代銷店
代謝
代行
代言人
代議制
代用
代用品
代職
帶班
帶兵
帶操
帶刺兒
帶電
帶動
帶隊
帶好兒
帶話
帶勁
帶菌
帶累
帶領
帶路
帶頭
帶頭人
帶頭羊
帶徒弟
帶薪
帶有
帶魚
帶狀
帶子
待聘
待辦
待查
待產
待承
待定
待發
待崗
待機
待價而沽
待建
待考
待客
待命
待批
待人
待續
待業
待遇
怠惰
怠工
怠慢
殆盡
玳瑁
貸方
貸款
袋鼠
袋裝
袋子
逮捕
戴高帽
戴高帽子
戴綠帽
戴綠帽子
戴帽子
戴勝
戴孝
戴罪立功
丹毒
丹頂鶴
丹方
丹鳳眼
丹桂
丹青
丹砂
丹蔘
丹田
丹心
單絃兒
單姓
單擺
單幫
單被
單邊
單兵
單薄
單產
單車
單程
單傳
單純
單詞
單打
單打一
單單
單刀宜入
單調
單獨
單發
單方
單方面
單放機
單幅
單幹
單幹戶
單槓
單個兒
單軌
單過
單號
單簧管
單機
單季稻
單價
單間
單句
單據
單科
單口相聲
單褲
單利
單戀
單列
單另
單名
單槍匹馬
單親
單人
單人牀
單人滑
單人舞
單弱
單色
單身
單身貴族
單身漢
單數
單說
單挑
單位
單線
單相
單相思
單向
單項
單鞋
單行
單行本
單行線
單眼皮
單一
單衣
單用
單元
單元房
單元樓
單元門
單字
擔架
擔保
擔保人
擔承
擔待
擔擔麪
擔當
擔負
擔綱
擔驚受怕
擔任
擔心
擔憂
眈眈
耽擱
耽誤
殫精竭慮
膽大包天
膽大妄爲
膽大心細
膽道
膽敢
膽固醇
膽管
膽寒
膽結石
膽力
膽量
膽略
膽囊
膽囊炎
膽魄
膽氣
膽怯
膽識
膽小
膽小鬼
膽小怕事
膽小如鼠
膽虛
膽戰心驚
膽汁
膽壯
膽子
撣子
擔子
旦角兒
旦夕
旦夕禍福
但凡
但見
但是
但書
但願
誕辰
誕生
彈子
彈道
彈鋼琴
彈弓
彈痕
彈盡糧絕
彈殼
彈坑
彈孔
彈片
彈琴
彈膛
彈頭
彈丸
彈丸之地
彈無虛發
彈藥
彈子房
淡黃
淡泊
淡薄
淡出
淡淡
淡而無味
淡紅
淡化
淡話
淡季
淡綠
淡漠
淡青
淡然
淡入
淡水
淡水魚
淡忘
淡雅
淡妝
淡妝濃抹
蛋白
蛋白尿
蛋白質
蛋炒飯
蛋粉
蛋糕
蛋羹
蛋黃
蛋雞
蛋品
蛋卷兒
蛋殼
蛋青
蛋清
蛋鴨
氮肥
氮氣
當先
當子
當班
當兵
當不起
當差
當場
當初
當代
當道
當地
當歸
當紅
當機立斷
當即
當家
當家的
當家人
當間兒
當街
當今
當緊
當局
當空
當口兒
噹啷
當令
當路
當面
當年
當年
當前
當權
當權派
當然
當仁不讓
當日
當時
當世
當事人
當堂
當庭
當頭棒喝
當頭一棒
當午
當務之急
當下
當心
當胸
當選
當政
當之無愧
當值
當中
當中間兒
當衆
當作
當天
當頭
當夜
當做
擋板
擋車
擋車工
擋風
擋駕
擋箭牌
擋路
擋泥板
黨八股
黨報
黨代表
黨代會
黨費
黨風
黨綱
黨規
黨棍
黨徽
黨籍
黨紀
黨建
黨刊
黨課
黨魁
黨齡
黨派
黨票
黨旗
黨羣
黨蔘
黨史
黨同伐異
黨徒
黨團
黨團員
黨委
黨務
黨校
黨心
黨性
黨羽
黨員
黨章
黨證
黨政
黨政工團
黨支部
黨中央
黨總支
黨組
黨組織
當時
當頭
當日
當成
噹噹
當票
當鋪
當天
當晚
當夜
當月
當真
蕩除
蕩蕩
盪滌
蕩婦
蕩平
蕩氣迴腸
蕩然無存
盪漾
盪舟
檔案
檔次
刀豆
刀片
刀把兒
刀把子
刀背
刀筆
刀兵
刀叉
刀法
刀鋒
刀斧手
刀耕火種
刀光劍影
刀架
刀具
刀口
刀馬旦
刀槍
刀槍不入
刀刃
刀山
刀傷
刀削麪
刀子
刀子嘴
叨嘮
叨叨
叨唸
叨咕
導彈
導電
導讀
導購
導管
導板
導報
導出
導軌
導航
導航臺
導航員
導火索
導火線
導流
導論
導尿
導熱
導師
導體
導線
導向
導言
導演
導因
導引
導遊
導語
導源
導診
導致
島國
島嶼
倒爺
倒班
倒閉
倒斃
倒插筆
倒垂
倒伏
倒戈
倒閣
倒換
倒匯
倒嚼
倒扣
倒買倒賣
倒賣
倒黴
倒弄
倒票
倒手
倒鎖
倒塌
倒臺
倒坍
倒騰
倒替
倒頭
倒胃口
倒休
倒牙
倒運
倒賬
倒裝
搗蛋
搗鼓
搗鬼
搗毀
搗亂
搗騰
禱告
禱文
禱祝
倒轉
倒轉
倒春寒
倒座
倒賠
倒影
倒背如流
倒彩
倒插門
倒車
倒車
倒刺
倒打一耙
倒掛
倒灌
倒果爲因
倒好兒
倒計時
倒立
倒流
倒是
倒數
倒算
倒貼
倒退
倒行逆施
倒序
倒敘
倒懸
倒映
倒栽蔥
倒找
倒置
到案
到場
到處
到達
到底
到點
到頂
到訪
到會
到家
到來
到期
到任
到手
到庭
到頭
到頭來
到位
到站
到職
悼詞
悼念
悼亡
悼唁
盜案
盜版
盜伐
盜匪
盜汗
盜劫
盜掘
盜獵
盜賣
盜名
盜墓
盜竊
盜取
盜印
盜用
盜運
盜賊
道口
道士
道德
道白
道班
道別
道不拾遺
道岔
道場
道道兒
道地
道釘
道姑
道觀
道賀
道行
道家
道教
道具
道理
道林紙
道路
道貌岸然
道袍
道破
道歉
道情
道人
道聽途說
道統
道喜
道謝
道學
道學先生
道義
道藏
道子
稻苗
稻子
稻田
稻瘟病
稻秧
稻穗
稻種
稻殼
稻米
稻草
稻草人
稻穀
稻糠
得便
得病
得不償失
得逞
得寵
得寸進尺
得當
得到
得道
得而復失
得法
得分
得過且過
得計
得濟
得獎
得勁
得救
得空
得力
得臉
得了
得了
得隴望蜀
得其所哉
得人心
得勝
得失
得時
得勢
得手
得數
得體
得天獨厚
得悉
得閒
得心應手
得宜
得以
得益
得意
得意忘形
得意洋洋
得用
得知
得志
得主
得罪
德性
德昂族
德才兼備
德高望重
德國
德行
德語
德育
德政
德治
德智體
得虧
燈油
燈臺
燈頭
燈箱
燈紅酒綠
燈芯
燈泡
燈芯絨
燈盞
燈罩
燈座
燈標
燈綵
燈草
燈蛾
燈管
燈光
燈花
燈會
燈火
燈節
燈具
燈亮兒
燈籠
燈籠褲
燈謎
燈市
燈飾
燈絲
燈塔
登岸
登報
登場
登場
登程
登頂
登峯造極
登高
登機
登基
登極
登記
登記表
登記冊
登臨
登陸
登錄
登陸艦
登陸艇
登門
登攀
登山
登山服
登時
登臺
登堂入室
登月
登載
蹬腿
等速
等不及
等差
等次
等待
等到
等等
等額
等而下之
等分
等份
等號
等候
等級
等級制
等價
等價物
等距
等距離
等量
等量齊觀
等米下鍋
等身
等式
等同
等外
等外品
等溫
等閒
等閒視之
等效
等於
等值
澄清
鄧小平理論
凳子
瞪眼
低層
低度
低矮
低保
低產
低潮
低沉
低處
低垂
低檔
低等
低等動物
低調
低端
低分
低估
低谷
低耗
低緩
低迴
低級
低價
低賤
低空
低利
低廉
低劣
低落
低眉順眼
低迷
低能
低能兒
低年級
低頻
低平
低熱
低三下四
低燒
低聲下氣
低溼
低俗
低速
低糖
低頭
低窪
低微
低緯度
低溫
低息
低下
低限
低陷
低血糖
低血壓
低壓
低啞
低鹽
低音
低幼
低於
低語
低質
低智
堤岸
堤壩
堤防
堤堰
嘀嗒
滴水不漏
滴蟲
滴翠
滴答
滴滴涕
滴管
滴灌
滴溜溜
滴溜圓
滴漏
滴落
滴水
滴水成冰
滴水穿石
滴淌
提防
的確良
的當
的確
的士
嘀咕
迪吧
迪斯科
迪斯尼樂園
迪廳
敵寇
敵我
敵敵畏
敵對
敵方
敵國
敵後
敵機
敵艦
敵境
敵軍
敵情
敵酋
敵區
敵人
敵視
敵手
敵臺
敵特
敵僞
敵意
敵友
敵佔區
敵陣
滌除
滌盪
滌卡
滌綸
滌棉
笛膜
笛子
嫡出
嫡傳
嫡派
嫡親
嫡系
嫡長子
嫡子
詆譭
底版
底本
底邊
底部
底艙
底冊
底層
底端
底肥
底稿
底火
底價
底襟
底牌
底盤
底片
底漆
底氣
底色
底墒
底數
底細
底下
底線
底下人
底薪
底樣
底蘊
底賬
底子
底座
牴牾
抵罪
抵補
抵不上
抵償
抵觸
抵達
抵擋
抵得上
抵交
抵繳
抵近
抵抗
抵扣
抵賴
抵命
抵死
抵消
抵銷
抵押
抵押金
抵押品
抵禦
抵債
抵賬
抵制
砥礪
砥柱
骶骨
地堡
地帶
地毯
地下
地衣
地政
地板
地板革
地板磚
地磅
地邊
地表
地表水
地步
地層
地產
地處
地磁
地大物博
地道
地道
地點
地洞
地動儀
地段
地兒
地方病
地方稅
地方戲
地方誌
地方主義
地方
地方
地方官
地方話
地府
地埂
地宮
地溝
地廣人稀
地核
地基
地極
地價
地角
地腳
地窖
地界
地久天長
地塊兒
地礦
地牢
地老虎
地老天荒
地雷
地理
地力
地利
地靈人傑
地龍
地壟
地漏
地脈
地貌
地面
地面站
地名
地膜
地畝
地盤
地皮
地痞
地平線
地鋪
地氣
地契
地殼
地勤
地球
地球村
地球儀
地區
地權
地熱
地上
地勢
地稅
地攤兒
地鐵
地頭
地頭蛇
地圖
地委
地位
地溫
地峽
地下
地下黨
地下工廠
地下室
地下水
地線
地陷
地心
地形
地形圖
地窨子
地獄
地域
地緣
地震
地震波
地震帶
地震棚
地震儀
地支
地址
地質
地主
地磚
地租
弟弟
弟妹
弟媳
弟兄
弟子
帝國
帝國主義
帝君
帝王
帝王將相
帝位
帝制
遞變
遞補
遞減
遞降
遞交
遞解
遞進
遞升
遞送
遞條子
遞眼色
遞增
第二產業
第二課堂
第二人稱
第二梯隊
第二職業
第三產業
第三人稱
第三世界
第三梯隊
第三者
第一
第一把手
第一產業
第一夫人
第一流
第一人稱
第一時間
第一手
第一線
第一性
諦聽
締交
締結
締約
締約國
締造
掂量
滇劇
顛倒是非
顛簸
顛倒
顛倒黑白
顛覆
顛來倒去
顛沛流離
顛撲不破
顛茄
顛三倒四
巔峯
癲癇
癲狂
典型化
典冊
典當
典範
典故
典籍
典禮
典賣
典型
典型性
典押
典雅
典章
點唱
點兵
點撥
點播
點菜
點穿
點燈
點滴
點兒
點發
點歌
點化
點火
點擊
點將
點金術
點卯
點名
點明
點炮
點評
點破
點球
點燃
點染
點射
點石成金
點收
點數
點題
點頭
點頭哈腰
點頭之交
點心
點穴
點驗
點陣
點種
點種
點綴
點子
碘酒
碘鹽
踮腳
電飯鍋
電函
電話機
電鍵
電子信箱
電信號
電子眼
電影院
電子音樂
電子版
電子郵件
電子琴
電子遊戲機
電阻
電鑽
電報
電報局
電筆
電錶
電冰箱
電波
電廠
電場
電唱機
電車
電池
電傳
電吹風
電磁
電磁波
電磁場
電磁爐
電磁鐵
電磁污染
電大
電燈
電燈泡
電動
電動機
電動剃鬚刀
電鍍
電度表
電費
電風扇
電覆
電杆
電告
電工
電功率
電灌
電光
電焊
電焊機
電耗
電荷
電賀
電弧
電話
電話簿
電話會議
電化教育
電話局
電話亭
電匯
電火鍋
電火花
電擊
電機
電極
電教
電教館
電解
電警棍
電鋸
電烤爐
電烤箱
電纜
電烙鐵
電離
電離層
電力
電力網
電力線
電量
電療
電料
電鈴
電流
電爐
電路
電路板
電路圖
電碼
電脈衝
電門
電磨
電腦
電能
電鈕
電暖器
電瓶
電瓶車
電氣
電器
電氣化
電熱
電熱杯
電熱器
電熱水器
電熱毯
電容
電褥子
電扇
電聲
電聲樂隊
電石
電示
電視
電視大學
電視櫃
電視機
電視劇
電視片
電視頻道
電視塔
電視臺
電視網
電水壺
電算
電臺
電燙
電梯
電筒
電網
電文
電線
電線杆
電信
電信局
電刑
電訊
電壓
電唁
電椅
電影
電影片
電影廳
電影周
電源
電熨斗
電竈
電閘
電站
電鐘
電珠
電子
電子錶
電子秤
電子出版物
電子詞典
電子管
電子匯款
電子貨幣
電子計算機
電子垃圾
電子商務
電子圖書
電子玩具
電子顯微鏡
佃客
佃戶
佃農
甸子
店東
店家
店面
店鋪
店堂
店小二
店員
店主
墊板
墊背
墊補
墊底
墊兒
墊付
墊話
墊肩
墊腳石
墊款
墊圈
墊支
墊子
玷辱
玷污
惦記
惦念
澱粉
奠定
奠基
奠基人
奠基石
殿後
殿軍
殿試
殿堂
殿下
殿宇
靛藍
靛青
刁橫
刁滑
刁蠻
刁民
刁難
刁頑
刁鑽
刁鑽古怪
凋敝
凋敗
凋殘
凋零
凋落
凋萎
凋謝
貂皮
碉堡
碉樓
雕像
雕版
雕蟲小技
雕花
雕刻
雕樑畫棟
雕樑畫柱
雕漆
雕飾
雕塑
雕鑿
雕琢
吊腳樓
吊扣
吊蘭
吊樓
吊兒郎當
弔民伐罪
吊鋪
吊橋
吊球
弔喪
吊嗓子
吊車
吊牀
吊打
吊帶
吊燈
吊頂
吊杆
吊鉤
吊環
弔祭
吊扇
吊死鬼
吊桶
吊胃口
吊線
吊銷
弔孝
弔唁
吊裝
吊子
釣餌
釣竿
釣鉤
釣具
釣魚
釣魚竿
調包
調兵遣將
調撥
調查
調查組
調檔
調調
調動
調度
調度員
調防
調幹
調函
調虎離山
調換
調集
調離
調令
調門兒
調派
調遣
調任
調色板
調休
調研
調研員
調演
調用
調閱
調運
調職
調轉
調子
調配
掉膘
掉點兒
掉隊
掉過兒
掉價
掉色
掉書袋
掉頭
掉以輕心
掉轉
掉包
爹爹
爹媽
爹孃
跌打丸
跌宕
跌跌撞撞
跌幅
跌價
跌跤
跌落
跌勢
跌足
跌坐
迭出
迭次
迭起
諜報
喋喋不休
喋血
疊牀架屋
疊翠
疊放
疊合
疊加
疊羅漢
疊印
疊韻
疊嶂
碟子
蝶泳
蹀躞
丁點兒
丁克
丁零
丁香
丁香花
丁字街
丁字形
叮噹
叮咚
叮嚀
叮問
叮咬
叮囑
盯視
盯梢
釘錘
釘螺
釘耙
釘鞋
釘子
釘子戶
頂針
頂天立地
頂頭
頂頭上司
頂崗
頂用
頂牛兒
頂賬
頂撞
頂子
頂嘴
頂罪
頂班
頂板
頂層
頂燈
頂點
頂端
頂多
頂風
頂峯
頂格
頂呱呱
頂級
頂尖
頂角
頂禮膜拜
頂樑柱
頂樓
頂門槓
頂棚
頂事
頂數
頂替
鼎鼎大名
鼎沸
鼎力
鼎立
鼎力相助
鼎盛
鼎新
鼎足
鼎足之勢
訂單
訂購
訂戶
訂婚
訂貨
訂金
訂立
訂票
訂書機
訂約
訂閱
訂正
訂做
定盤星
定時炸彈
定向生
定語
定案
定編
定產
定當
定點
定調子
定都
定奪
定額
定崗
定稿
定格
定購
定規
定滑輪
定級
定計
定價
定見
定金
定睛
定居
定局
定禮
定理
定例
定量
定論
定律
定名
定評
定期
定錢
定親
定情
定然
定神
定時
定時器
定式
定勢
定數
定位
定息
定向
定項
定向培養
定向培育
定銷
定心
定心丸
定刑
定型
定性
定義
定音
定影
定員
定則
定製
定準
定罪
定做
錠子
丟醜
丟掉
丟飯碗
丟荒
丟盔棄甲
丟臉
丟面子
丟棄
丟人
丟三落四
丟失
丟眼色
丟卒保車
東正教
東半球
東北
東北亞
東奔西走
東邊
東部
東窗事發
東牀
東倒西歪
東道國
東道主
東方
東方人
東非
東風
東宮
東郭先生
東海
東漢
東家
東晉
東京
東經
東拉西扯
東鱗西爪
東盟
東面
東南
東南亞
東挪西借
東歐
東跑西顛
東拼西湊
東三省
東山再起
東施效顰
東頭
東魏
東西
東西
東鄉族
東亞
東洋
東瀛
東張西望
東周
冬菇
冬眠
冬泳
冬奧會
冬不拉
冬菜
冬藏
冬蟲夏草
冬儲
冬宮
冬瓜
冬灌
冬寒
冬烘
冬季
冬練
冬令
冬令營
冬麥
冬青
冬日
冬筍
冬天
冬閒
冬小麥
冬訓
冬汛
冬衣
冬月
冬運會
冬至
冬種
冬貯
冬裝
董事
董事會
董事長
懂得
懂行
懂事
動因
動筆
動兵
動不動
動產
動詞
動粗
動盪
動肝火
動感
動工
動畫
動畫片
動火
動機
動靜
動口
動力
動力機
動亂
動脈
動脈硬化
動漫
動腦筋
動腦子
動能
動怒
動氣
動遷
動遷戶
動情
動人
動人心魄
動人心絃
動容
動身
動手
動手動腳
動手術
動態
動彈
動聽
動土
動問
動窩
動武
動物
動物園
動向
動心
動刑
動搖
動議
動用
動員
動員令
動輒
動輒得咎
動真格的
動嘴
動作
動作片
凍雨
凍冰
凍瘡
凍豆腐
凍兒
凍結
凍餒
凍肉
凍傷
凍土
侗族
恫嚇
棟樑
洞房花燭
洞察
洞徹
洞穿
洞房
洞府
洞見
洞開
洞口
洞若觀火
洞天
洞天福地
洞悉
洞簫
洞曉
洞穴
洞子
胴體
兜捕
兜底
兜兜
兜肚
兜風
兜攬
兜賣
兜圈子
兜生意
兜售
兜銷
兜子
斗車
斗膽
鬥富
斗拱
斗箕
斗笠
斗篷
斗室
鬥豔
斗轉星移
斗子
抖包袱
抖顫
抖動
抖摟
抖落
抖擻
抖威風
陡峭
陡壁
陡變
陡峻
陡立
陡坡
陡然
陡增
陡直
鬥法
鬥雞
鬥牛
鬥牛士
鬥毆
鬥氣
鬥士
鬥心眼兒
鬥爭
鬥志
鬥智
鬥嘴
豆腐
豆醬
豆青
豆瓣兒
豆包
豆餅
豆豉
豆粉
豆腐皮
豆腐乳
豆腐渣
豆腐渣工程
豆腐乾
豆腐腦兒
豆花兒
豆莢
豆漿
豆角兒
豆秸
豆蔻
豆蔻年華
豆粒
豆綠
豆麪
豆苗
豆奶
豆乳
豆沙
豆芽菜
豆油
豆渣
豆汁
豆製品
豆子
逗哏
逗號
逗樂
逗留
逗弄
逗趣兒
逗人
逗笑
逗引
都城
都會
都市
嘟嚕
嘟囔
督辦
督察
督促
督導
督學
督戰
督陣
毒草
毒蟲
毒刺
毒打
毒餌
毒犯
毒販
毒害
毒化
毒計
毒劑
毒箭
毒菌
毒辣
毒瘤
毒品
毒氣
毒氣彈
毒殺
毒蛇
毒手
毒素
毒物
毒腺
毒梟
毒刑
毒性
毒牙
毒焰
毒藥
毒液
毒癮
毒汁
讀數
讀本
讀後感
讀秒
讀書
讀書人
讀物
讀音
讀者
瀆職
犢子
黷武
髑髏
獨霸
獨當一面
獨具慧眼
獨白
獨步
獨裁
獨裁者
獨唱
獨出心裁
獨處
獨創
獨創性
獨到
獨到之處
獨斷
獨斷專行
獨夫
獨個兒
獨家
獨角戲
獨居
獨具匠心
獨具一格
獨具隻眼
獨攬
獨力
獨立
獨立王國
獨立性
獨聯體
獨領風騷
獨龍族
獨輪車
獨門
獨門獨院
獨苗
獨幕劇
獨木難支
獨木橋
獨木舟
獨女
獨闢蹊徑
獨善其身
獨身
獨生
獨生女
獨生子
獨生子女
獨樹一幟
獨特
獨吞
獨舞
獨享
獨行
獨眼龍
獨一無二
獨有
獨院
獨佔
獨佔鰲頭
獨酌
獨資
獨子
獨自
獨奏
獨奏曲
篤愛
篤誠
篤厚
篤深
篤實
篤守
篤信
篤志
堵車
堵截
堵塞
堵心
賭徒
賭本
賭博
賭場
賭鬼
賭棍
賭局
賭具
賭氣
賭錢
賭球
賭窩
賭癮
賭債
賭注
賭資
睹物傷情
睹物思人
睹咒
肚子
妒火
妒忌
杜鵑
杜鵑花
杜絕
杜康
杜撰
肚帶
肚兜
肚量
肚皮
肚臍
肚臍眼兒
肚子
度荒
度過
度假
度假村
度量
度量衡
度日
度日如年
度數
度汛
渡槽
渡船
渡口
渡輪
渡橋
鍍層
鍍鉻
鍍金
鍍鋅
蠹蟲
端架子
端口
端麗
端量
端倪
端午
端午節
端線
端詳
端詳
端硯
端陽
端陽節
端正
端重
端莊
端坐
短少
短訓
短兵相接
短波
短不了
短長
短程
短秤
短處
短粗
短促
短打
短笛
短髮
短工
短見
短句
短劇
短褲
短路
短命
短跑
短篇
短片
短評
短平快
短期
短淺
短槍
短缺
短裙
短視
短壽
短途
短襪
短文
短線
短小
短信
短袖
短訊
短語
短暫
短裝
段長
段落
段位
段子
斷魂
斷喝
斷後
斷斷
斷交
斷乎
斷口
斷糧
斷裂
斷句
斷絕
斷案
斷壁殘垣
斷層
斷腸
斷炊
斷代
斷代史
斷檔
斷定
斷斷續續
斷頓
斷根
斷航
斷裂帶
斷流
斷壟
斷路
斷面
斷命
斷奶
斷片
斷氣
斷然
斷送
斷頭臺
斷線
斷想
斷續
斷崖
斷言
斷語
斷獄
斷垣殘壁
斷章取義
斷肢
斷指
斷種
斷子絕孫
緞子
椴樹
煅燒
鍛工
鍛件
鍛鍊
鍛造
鍛制
堆疊
堆放
堆肥
堆積
堆集
堆砌
堆笑
堆棧
隊部
隊長
隊禮
隊列
隊旗
隊日
隊伍
隊形
隊友
隊員
對家
對講機
對不起
對焦
對得起
對角
對號
對角線
對接
對襟
對勁
對局
對舉
對岸
對白
對半
對本
對比
對比度
對比色
對簿公堂
對不住
對策
對唱
對稱
對詞
對答
對答如流
對打
對待
對得住
對等
對敵
對調
對方
對付
對歌
對攻
對光
對過
對號入座
對話
對換
對火
對決
對開
對抗
對抗賽
對抗性
對口
對口相聲
對壘
對立
對立面
對聯
對流
對流層
對路
對門
對面
對牛彈琴
對偶
對視
對手
對數
對臺戲
對頭
對頭
對外
對味兒
對胃口
對蝦
對象
對心
對眼
對譯
對弈
對飲
對應
對於
對仗
對照
對摺
對着幹
對陣
對證
對症
對症下藥
對質
對峙
對準
對酌
對子
兌付
兌換
兌獎
兌取
兌現
噸公里
噸位
敦促
敦厚
敦睦
敦請
敦實
墩布
墩子
蹲點
蹲伏
蹲坑
蹲守
盹兒
躉船
盾牌
鈍化
鈍角
鈍器
頓覺
頓開茅塞
頓然
頓時
頓首
頓悟
頓足
頓號
遁世
遁詞
遁跡
遁形
多謝
多元
多嘴
多半
多邊
多邊貿易
多邊形
多變
多才多藝
多彩
多層
多吃多佔
多愁善感
多舛
多此一舉
多次
多黨制
多動症
多端
多多
多多益善
多發
多發病
多發性
多方
多功能
多寡
多管閒事
多會兒
多極
多久
多快好省
多虧
多勞多得
多慮
多麼
多媒體
多面手
多面體
多謀善斷
多幕劇
多難興邦
多年
多年生
多情
多日
多如牛毛
多少
多神教
多時
多事
多事之秋
多數
多頭
多向
多項
多心
多樣
多樣化
多一半
多疑
多義詞
多音字
多於
多餘
多元化
多元論
多雲
多災多難
多種
多種多樣
多種經營
多姿
多姿多彩
多嘴多舌
咄咄逼人
咄咄怪事
哆哆嗦嗦
哆嗦
奪目
奪取
奪權
奪佔
奪冠
奪盃
奪標
奪得
奪眶而出
奪魁
奪路
奪門而出
踱步
踱方步
踱來踱去
垛口
躲避
躲藏
躲躲閃閃
躲風
躲懶
躲讓
躲閃
躲債
垛子
墮地
墮落
墮馬
墮入
墮胎
舵工
舵輪
舵手
惰性
跺腳
馱子
阿膠
阿彌陀佛
阿諛
阿諛逢迎
阿諛奉承
屙尿
屙屎
婀娜
婀娜多姿
訛傳
訛謬
訛誤
訛詐
俄而
俄羅斯
俄羅斯族
俄文
俄延
俄語
娥眉
鵝蛋
鵝蛋臉
鵝黃
鵝卵石
鵝毛
鵝毛大雪
鵝毛扇
鵝絨
鵝掌
蛾子
額角
額定
額度
額骨
額手稱慶
額數
額頭
額外
噁心
厄爾尼諾
厄難
厄運
扼殺
扼守
扼死
扼腕
扼要
扼制
惡狠狠
惡報
惡霸
惡臭
惡鬥
惡毒
惡感
惡狗
惡貫滿盈
惡鬼
惡棍
惡果
惡化
惡疾
惡浪
惡劣
惡罵
惡夢
惡名
惡魔
惡念
惡氣
惡人
惡少
惡聲惡氣
惡俗
惡徒
惡習
惡行
惡性
惡性腫瘤
惡言
惡意
惡語
惡戰
惡仗
惡濁
惡作劇
餓飯
餓鬼
餓虎
餓虎撲食
餓殍
鄂倫春族
鄂溫克族
愕然
遏止
遏制
遏阻
噩耗
噩夢
鱷魚
恩愛
恩寵
恩仇
恩賜
恩德
恩典
恩斷義絕
恩惠
恩將仇報
恩情
恩人
恩師
恩怨
恩澤
恩重如山
恩准
兒馬
兒童劇
兒歌
兒化
兒皇帝
兒科
兒郎
兒男
兒女
兒女情長
兒女親家
兒時
兒孫
兒童
兒童村
兒童節
兒童團
兒媳
兒媳婦兒
兒戲
兒子
而立
而後
而今
而況
而且
而外
而言
而已
爾等
爾後
爾虞我詐
耳報神
耳背
耳邊風
耳鬢廝磨
耳垂
耳聰目明
耳朵
耳朵眼兒
耳房
耳福
耳根
耳垢
耳鼓
耳刮子
耳光
耳環
耳機
耳際
耳尖
耳孔
耳廓
耳輪
耳鳴
耳膜
耳目
耳目一新
耳旁風
耳熱
耳濡目染
耳軟心活
耳塞
耳生
耳屎
耳飾
耳熟
耳熟能詳
耳順
耳提面命
耳聞
耳聞目睹
耳音
耳語
耳針
耳墜
耳墜子
耳子
餌料
二婚
二十四節氣
二心
二把刀
二把手
二百五
二茬
二重唱
二重性
二重奏
二傳手
二次能源
二道販子
二房
二房東
二伏
二副
二鬼子
二鍋頭
二胡
二花臉
二話
二話不說
二話沒說
二黃
二進宮
二進制
二郎腿
二老
二愣子
二流
二流子
二拇指
二人轉
二手
二手車
二手房
二手貨
二手菸
二胎
二踢腳
二五眼
二線
二氧化硫
二氧化碳
二一添作五
二元論
二戰
二者
貳臣
發案
發僵
發刊詞
發露
發懵
發揚
發源地
發白
發榜
發包
發包人
發報
發報機
髮辮
發標
發表
發兵
發病
發病率
發佈
發佈會
發財
髮菜
發車
發癡
發愁
發出
發憷
發喘
發達
發達國家
發大水
發呆
髮帶
發嗲
發電
發電機
發電站
發動
發動機
發抖
發端
發凡
發放
發奮
發憤
發憤圖強
發瘋
發福
發付
發糕
發稿
發給
發光
發汗
發號施令
發黑
發狠
發橫
發橫財
發紅
發花
發話
發還
發慌
發黃
發揮
發昏
發火
發貨
發貨票
發急
發跡
髮夾
發家
發家致富
發獎
發酵
發酵粉
發緊
發窘
發酒瘋
發覺
發掘
發刊
發苦
發狂
發睏
發懶
發冷
發愣
發亮
發令
發令槍
發落
發綠
發麻
發毛
發黴
發悶
發悶
發矇
發矇
發麪
發明
發明家
發明權
發木
發難
發膩
發蔫
發怒
發排
發胖
發配
發脾氣
發飄
發票
發起
發青
發情
發球
發熱
發人深思
發人深省
發軔
發軟
發散
發喪
發澀
發傻
發燒
發燒友
發射
發射場
發射塔
發射臺
發神經
發生
發聲
發市
發誓
發售
發刷
發水
發送
發送
發酸
發燙
髮套
發疼
發條
發威
發文
發問
髮屋
發物
發現
發祥
發祥地
發餉
發笑
發泄
發薪
發行
發虛
發芽
發啞
發言
發炎
發言權
發言人
發洋財
發揚光大
發癢
發瘧子
發音
發硬
髮油
發育
發源
發願
發運
發暈
發躁
發展
發展中國家
發怔
發自肺腑
發作
乏力
乏術
乏味
伐木
伐區
罰跪
罰金
罰酒
罰款
罰沒
罰沒款
罰球
閥門
筏子
法案
法辦
法寶
法不責衆
法場
法典
法定
法度
法官
法規
法國
法號
法會
法紀
法家
法警
法蘭絨
法郎
法老
法理
法力
法令
法螺
法律
法盲
法門
法名
法器
法權
法人
法師
法式
法事
法術
法帖
法庭
法統
法網
法文
法西斯
法西斯主義
法衣
法醫
法語
法院
法則
法制
法治
法子
砝碼
髮型
髮際
髮髻
髮膠
髮蠟
髮廊
髮妻
髮卡
髮式
髮網
髮指
琺琅
帆板
帆布
帆布包
帆船
番薯
番號
番茄
幡然悔悟
翻沉
翻蓋
翻案
翻白眼
翻版
翻本兒
翻查
翻車
翻船
翻地
翻動
翻鬥
翻斗車
翻番
翻飛
翻覆
翻改
翻個兒
翻跟頭
翻耕
翻供
翻滾
翻悔
翻檢
翻建
翻漿
翻江倒海
翻攪
翻舊賬
翻卷
翻刻
翻來覆去
翻臉
翻領
翻錄
翻毛
翻弄
翻拍
翻牌
翻砂
翻曬
翻山越嶺
翻身
翻身仗
翻騰
翻天
翻天覆地
翻胃
翻箱倒櫃
翻新
翻修
翻譯
翻印
翻涌
翻閱
翻越
翻雲覆雨
翻造
翻轉
藩籬
凡塵
凡爾丁
凡夫俗子
凡間
凡例
凡人
凡事
凡是
凡士林
凡俗
凡響
凡心
凡庸
礬土
煩瑣哲學
煩愁
煩勞
煩亂
煩悶
煩惱
煩請
煩擾
煩人
煩神
煩心
煩憂
煩躁
樊籬
樊籠
繁花似錦
繁縟
繁殖
繁多
繁複
繁華
繁亂
繁忙
繁茂
繁密
繁難
繁榮
繁榮昌盛
繁冗
繁盛
繁瑣
繁體
繁體字
繁文縟節
繁星
繁衍
繁育
繁雜
繁重
反敗爲勝
反綁
反比
反比例
反駁
反哺
反側
反差
反常
反超
反思
反響
反戰
反作用
反扒
反霸
反襯
反芻
反串
反脣相譏
反倒
反調
反動
反動派
反對
反對黨
反而
反方
反腐倡廉
反覆
反覆無常
反感
反戈
反戈一擊
反革命
反攻
反攻倒算
反躬自問
反古
反骨
反顧
反觀
反光
反光鏡
反話
反悔
反擊
反擊戰
反剪
反間
反間計
反詰
反抗
反客爲主
反恐
反口
反饋
反面
反目
反目成仇
反派
反叛
反撲
反其道而行之
反潛
反傾銷
反求諸己
反射
反身
反噬
反手
反訴
反鎖
反貪
反彈
反坦克炮
反特
反胃
反問
反誣
反向
反省
反咬一口
反義詞
反應
反映
反應堆
反右
反語
反掌
反正
反正
反證
反之
反之亦然
反轉
反轉
反坐
反照
返工
返航
返還
返回
返老還童
返利
返聘
返璞歸真
返遷
返青
返潮
返城
返程
返鄉
返銷
返銷糧
返校
返修
返照
返祖
犯案
犯病
犯不上
犯不着
犯愁
犯得上
犯得着
犯嘀咕
犯法
犯規
犯渾
犯急
犯忌
犯賤
犯戒
犯禁
犯困
犯難
犯人
犯傻
犯上
犯上作亂
犯事
犯疑
犯罪
犯罪嫌疑人
泛稱
泛讀
泛泛
泛泛而談
泛化
氾濫
泛論
泛起
泛酸
泛指
泛舟
飯量
飯碗
飯菜
飯店
飯館
飯鍋
飯盒
飯局
飯口
飯粒
飯囊
飯票
飯鋪
飯錢
飯勺
飯食
飯堂
飯廳
飯桶
飯莊
飯桌
範本
範疇
範例
範圍
範文
販毒
販黃
販假
販賣
販私
販運
販子
梵文
梵語
方法論
方方面面
方劑
方家
方程
方尺
方寸
方法
方凳
方案
方隊
方便
方便麪
方步
方纔
方塊
方塊字
方框
方領
方略
方面
方面軍
方能
方士
方式
方術
方糖
方外
方位
方向
方向舵
方向盤
方向性
方興未艾
方形
方言
方藥
方音
方圓
方丈
方丈
方針
方陣
方正
方誌
方舟
方磚
方桌
方子
坊間
芳草
芳菲
芳鄰
芳齡
芳名
芳容
芳香
芳心
芳馨
芳澤
芳姿
防守
防護堤
防身
防暑
防水
防水層
防凌
防彈
防區
防空
防滲
防微杜漸
防風
防沙林
防暴
防暴警察
防備
防病
防波堤
防不勝防
防潮
防塵
防彈衣
防盜
防盜門
防盜鎖
防地
防凍
防毒
防毒面具
防範
防風林
防腐
防腐劑
防寒
防寒服
防旱
防洪
防洪堤
防護
防護林
防護罩
防滑鏈
防化兵
防化服
防患
防患未然
防火
防火牆
防空洞
防空壕
防老
防澇
防僞
防衛
防衛過當
防污
防務
防線
防鏽
防汛
防疫
防疫站
防疫針
防禦
防災
防震
防止
防治
防皺
防蛀
妨礙
妨害
妨事
房山
房舍
房事
房貼
房屋
房檐
房源
房主
房子
房租
房產
房顫
房車
房地產
房頂
房東
房費
房改
房管
房管所
房基
房脊
房間
房客
房樑
房門
房契
房錢
仿皮
彷彿
仿古
仿建
仿冒
仿生
仿生學
仿宋體
仿效
仿行
仿造
仿照
仿真
仿製
訪尋
訪友
訪查
訪古
訪舊
訪客
訪貧問苦
訪求
訪談
訪問
訪問學者
紡絲
紡機
紡線
紡織
紡織娘
紡車
紡綢
紡錘
紡紗
紡織品
紡錠
放暗箭
放榜
放開手腳
放槍
放青
放情
放達
放大
放大鏡
放晴
放權
放任
放空
放大炮
放空炮
放大器
放貸
放膽
放蕩
放蕩不羈
放線
放電
放映機
放寬
放刁
放款
放毒
放浪
放飛
放浪形骸
放冷箭
放療
放風
放歌
放工
放慢
放牧
放光
放虎歸山
放牛娃
放排
放話
放懷
放還
放炮
放屁
放活
放火
放棄
放假
放開
放任自流
放哨
放射
放射病
放射線
放射性
放射源
放生
放聲
放手
放水
放私
放肆
放鬆
放送
放像機
放血
放心
放行
放學
放眼
放羊
放養
放映
放債
放賬
放賑
放置
放逐
放縱
飛鏢
飛渡
飛報
飛奔
飛播
飛車
飛馳
飛蟲
飛船
飛彈
飛地
飛遞
飛碟
飛短流長
飛蛾
飛赴
飛紅
飛花
飛蝗
飛黃騰達
飛機
飛機場
飛濺
飛跨
飛快
飛來橫禍
飛臨
飛輪
飛落
飛掠
飛毛腿
飛沫
飛鳥
飛盤
飛跑
飛瀑
飛禽
飛禽走獸
飛泉
飛人
飛灑
飛散
飛沙走石
飛身
飛昇
飛駛
飛逝
飛速
飛騰
飛天
飛天獎
飛艇
飛吻
飛舞
飛翔
飛瀉
飛行
飛行器
飛行員
飛絮
飛旋
飛雪
飛檐
飛檐走壁
飛眼
飛揚
飛揚跋扈
飛魚
飛躍
飛越
飛賊
飛漲
飛針走線
飛舟
飛轉
妃子
非獨
非難
非職務發明
非常
非此即彼
非但
非得
非典型肺炎
非法
非凡
非分
非婚生
非金屬
非禮
非驢非馬
非賣品
非命
非親非故
非人
非特
非同凡響
非同小可
非同尋常
非同一般
非要
非議
非洲
緋紅
緋聞
菲菲
扉頁
蜚聲
霏霏
鯡魚
肥差
肥腸
肥大
肥厚
肥力
肥料
肥美
肥嫩
肥膩
肥胖
肥胖症
肥缺
肥肉
肥實
肥瘦
肥水
肥碩
肥田
肥頭大耳
肥土
肥沃
肥效
肥腴
肥源
肥皂
肥皂劇
肥皂泡
肥壯
腓骨
菲薄
菲律賓
匪幫
匪巢
匪盜
匪患
匪禍
匪軍
匪首
匪徒
匪夷所思
誹謗
悱惻
斐然
榧子
翡翠
廢渣
廢弛
廢除
廢黜
廢話
廢舊
廢料
廢票
廢品
廢品率
廢品站
廢氣
廢棄
廢寢忘食
廢人
廢水
廢鐵
廢銅爛鐵
廢物
廢物
廢墟
廢液
廢油
廢止
廢紙
廢置
沸騰
沸點
沸反盈天
沸沸揚揚
沸熱
沸水
狒狒
肺水腫
肺病
肺腑
肺腑之言
肺活量
肺結核
肺泡
肺氣腫
肺心病
肺炎
肺葉
肺臟
費盡心機
費工
費話
費解
費勁
費盡心思
費盡心血
費口舌
費力
費錢
費神
費時
費事
費手腳
費心
費用
痱子
痱子粉
分手
分列
分秒必爭
分清
分貝
分崩離析
分辨
分辯
分辨率
分別
分兵
分撥
分佈
分部
分餐制
分冊
分層
分杈
分廠
分成
分寸
分擔
分道揚鑣
分得
分店
分隊
分而治之
分發
分肥
分赴
分割
分隔
分工
分管
分毫
分號
分紅
分洪
分戶
分化
分會
分機
分級
分家
分揀
分解
分界
分界線
分鏡頭
分居
分局
分句
分科
分類
分釐
分離
分離器
分立
分利
分裂
分列式
分流
分路
分門別類
分米
分泌
分娩
分秒
分明
分母
分櫱
分派
分配
分批
分片
分期
分歧
分區
分權
分羣
分散
分設
分社
分身
分神
分式
分屬
分數
分數線
分水嶺
分稅制
分說
分送
分攤
分庭抗禮
分頭
分文
分析
分享
分曉
分校
分心
分行
分野
分憂
分院
分贓
分賬
分針
分支
分值
分鐘
分子
分子式
吩咐
紛呈
紛繁
紛飛
紛紛
紛紛揚揚
紛亂
紛擾
紛紜
紛雜
紛爭
紛至沓來
芬芳
氛圍
墳場
墳地
墳堆
墳墓
墳丘
墳山
墳頭
墳塋
墳冢
焚化
焚燬
焚掠
焚燒
焚屍
焚書坑儒
焚香
粉塵
粉墨登場
粉碎
粉白
粉筆
粉彩
粉腸
粉刺
粉黛
粉雕玉琢
粉蝶
粉坊
粉盒
粉紅
粉劑
粉末
粉嫩
粉皮
粉撲兒
粉牆
粉色
粉身碎骨
粉飾
粉刷
粉絲
粉碎機
粉碎性
粉條
粉團
粉狀
分子
分量
分內
分外
份兒飯
份額
份兒
份兒菜
份子
份子錢
奮筆疾書
奮臂
奮不顧身
奮鬥
奮發
奮發圖強
奮發向上
奮發有爲
奮飛
奮擊
奮激
奮進
奮力
奮勉
奮起
奮起直追
奮然
奮勇
奮勇當先
奮戰
奮爭
憤憤不平
憤恨
憤激
憤慨
憤懣
憤怒
憤然
憤世嫉俗
糞便
糞車
糞池
糞堆
糞肥
糞坑
糞筐
糞桶
糞土
豐碑
丰采
豐產
豐富
豐富多彩
豐功偉績
豐厚
豐滿
豐茂
豐美
豐年
豐沛
豐歉
豐饒
豐潤
豐盛
豐收
豐碩
豐衣足食
豐盈
豐腴
豐裕
丰姿
豐足
風花雪月
風采
風華
風吹雨打
風華正茂
風度翩翩
風化
風光
風火牆
風紀
風紀扣
風景
風景點
風景畫
風箏
風聞
風致
風雪
風燭殘年
風雨飄搖
風姿
風雲人物
風姿綽約
風鑽
風暴
風波
風餐露宿
風潮
風車
風塵
風塵僕僕
風馳電掣
風傳
風吹草動
風吹日曬
風吹雨淋
風擋
風刀霜劍
風道
風燈
風笛
風洞
風斗
風度
風發
風帆
風範
風風火火
風風雨雨
風乾
風鎬
風格
風骨
風光片
風光旖旎
風寒
風和日麗
風景區
風景如畫
風鏡
風捲殘雲
風口
風口浪尖
風浪
風雷
風力
風涼
風涼話
風鈴
風流
風流倜儻
風流雲散
風流韻事
風馬牛不相及
風帽
風貌
風門
風靡
風靡一時
風磨
風能
風派
風平浪靜
風起雲涌
風氣
風牆
風琴
風情
風趣
風圈
風騷
風色
風沙
風扇
風尚
風聲
風聲鶴唳
風溼
風溼病
風蝕
風勢
風霜
風水
風俗
風俗畫
風速
風癱
風濤
風調雨順
風頭
風土
風味
風物
風習
風仙花
風險
風箱
風向
風向標
風行
風行一時
風雪交加
風壓
風雅
風煙
風言風語
風衣
風油精
風雨
風雨交加
風雨如晦
風雨如磐
風雨同舟
風雨無阻
風雨衣
風源
風月
風雲
風雲變幻
風雲突變
風韻
風災
風疹
楓樹
楓葉
封筆
封閉
封閉式
封閉性
封存
封底
封頂
封凍
封港
封官許願
封航
封號
封河
封火
封建
封建主
封建主義
封疆
封鏡
封口
封門
封面
封皮
封妻廕子
封殺
封山
封山育林
封賞
封鎖
封鎖線
封套
封條
封裝
瘋癲
瘋瘋癲癲
瘋狗
瘋話
瘋狂
瘋魔
瘋牛病
瘋人
瘋人院
瘋長
瘋子
峯巔
峯頂
峯迴路轉
峯會
峯巒
峯值
烽煙
烽火
烽火臺
烽燧
鋒快
鋒利
鋒芒
鋒芒畢露
鋒刃
蜂膠
蜂箱
蜂巢
蜂毒
蜂房
蜂蠟
蜂蜜
蜂起
蜂羣
蜂乳
蜂王
蜂王漿
蜂窩
蜂窩煤
蜂腰
蜂擁
蜂擁而上
蜂擁而至
逢迎
逢場作戲
逢集
逢凶化吉
縫窮
縫紉
縫紉機
縫綴
縫補
縫合
縫合線
諷刺
諷諫
諷誦
諷喻
縫隙
縫線
縫衣
縫製
縫子
鳳蝶
鳳凰
鳳凰琴
鳳梨
鳳毛麟角
鳳尾魚
鳳尾竹
鳳眼
奉承
奉調
奉告
奉公守法
奉還
奉令
奉命
奉陪
奉勸
奉若神明
奉上
奉使
奉祀
奉送
奉爲
奉獻
奉行
奉養
奉迎
奉贈
佛牙
佛典
佛殿
佛法
佛光
佛號
佛會
佛家
佛教
佛經
佛龕
佛門
佛事
佛手
佛寺
佛塔
佛堂
佛徒
佛陀
佛像
佛學
佛爺
佛珠
佛祖
否定
否決
否決權
否認
否則
夫子
夫唱婦隨
夫婦
夫君
夫妻
夫妻店
夫權
夫人
夫婿
膚淺
膚色
麩皮
麩子
孵育
孵化
孵化器
孵卵
敷衍
敷衍了事
敷衍塞責
敷藥
敷用
敷陳
敷料
敷設
伏案
伏筆
伏兵
伏法
伏旱
伏擊
伏天
伏貼
伏線
鳧水
扶病
扶持
扶老攜幼
扶犁
扶貧
扶貧濟困
扶上馬
扶手
扶手椅
扶疏
扶梯
扶危濟困
扶養
扶搖直上
扶掖
扶正
扶正祛邪
扶植
扶助
芙蕖
芙蓉
怫然
拂塵
拂面
拂逆
拂拭
拂曉
拂袖
服務員
服老
服氣
服人
服軟
服喪
服色
服式
服飾
服侍
服輸
服帖
服務
服務器
服務檯
服務業
服刑
服藥
服役
服膺
服用
服衆
服裝
服裝師
服罪
服從
服毒
俘敵
俘獲
俘虜
氟利昂
茯苓
浮冰
浮光掠影
浮標
浮財
浮塵
浮沉
浮詞
浮蕩
浮雕
浮動
浮動工資
浮泛
浮華
浮滑
浮誇
浮誇風
浮力
浮面
浮名
浮皮潦草
浮漂
浮萍
浮淺
浮橋
浮生
浮屍
浮石
浮屠
浮土
浮現
浮想
浮想聯翩
浮游
浮雲
浮躁
浮腫
浮子
符號
符合
符咒
幅度
幅寬
幅面
幅員
福利彩票
福建
福氣
福利
福地
福爾馬林
福分
福無雙至
福相
福星
福音
福音書
福運
福祉
福至心靈
福州
福如東海
福壽
蜉蝣
輻射
輻射能
輻射源
輻條
撫育
撫愛
撫今追昔
撫摸
撫摩
撫弄
撫琴
撫慰
撫卹
撫卹金
撫養
府綢
府邸
府第
府上
斧頭
斧鑿
斧正
斧子
俯首
俯察
俯衝
俯伏
俯就
俯瞰
俯身
俯拾即是
俯拾皆是
俯視
俯首帖耳
俯臥
俯臥撐
俯仰
俯允
釜底抽薪
釜底游魚
輔幣
輔導
輔導班
輔導員
輔導站
輔料
輔修
輔音
輔助
輔佐
腐敗
腐臭
腐化
腐舊
腐爛
腐儒
腐乳
腐蝕
腐蝕劑
腐朽
腐竹
父輩
父老
父母
父母官
父親
父系
父兄
父訓
父業
父子
訃告
訃聞
付酬
付出
付費
付給
付款
付錢
付息
付現
付印
付郵
付與
付賬
付之東流
付之一炬
付之一笑
付諸
付諸東流
付梓
婦產
婦產科
婦道
婦道人家
婦科
婦聯
婦女
婦女病
婦女節
婦人
婦孺
婦孺皆知
婦嬰
婦幼
負擔
負傷
負債
負電
負荷
負極
負荊請罪
負疚
負離子
負面
負氣
負屈
負數
負心
負有
負隅頑抗
負約
負載
負責
負責人
負增長
負重
負罪
附後
附白
附筆
附表
附帶
附耳
附和
附會
附寄
附加
附加費
附加稅
附件
附近
附錄
附上
附設
附屬
附屬國
附送
附圖
附小
附言
附議
附庸
附庸風雅
附有
附載
附則
附中
附註
附着
附着力
駙馬
複視
複寫紙
複印
複診
複本
復辟
複查
復仇
復出
覆電
復讀
復讀機
復發
復返
複方
復工
復古
復歸
覆函
復航
複合
複覈
複合型
復會
復婚
復活
復活節
複檢
復建
復交
復舊
複句
復刊
復課
復墾
複利
復明
覆命
復排
複評
複賽
複審
復生
復市
複式
複試
複述
複誦
復甦
復位
複習
復現
複線
複寫
覆信
復興
複姓
復學
復演
複驗
復業
複議
複音
複印機
複印件
複印紙
復員
復原
複雜
複雜化
複雜勞動
複雜性
復職
複製
複製品
複種
復轉
復壯
赴敵
赴會
赴難
赴任
赴死
赴湯蹈火
赴宴
赴約
副本
副標題
副產品
副詞
副高
副官
副教授
副刊
副科
副傷寒
副食
副手
副署
副題
副業
副職
副總
副作用
富貴
富貴病
富國強兵
富含
富豪
富戶
富礦
富麗
富麗堂皇
富民
富農
富婆
富強
富強粉
富饒
富人
富商
富商大賈
富庶
富態
富翁
富有
富於
富裕
富餘
富足
賦詩
賦稅
賦閒
賦役
賦有
賦予
腹膜炎
腹背受敵
腹部
腹地
腹誹
腹稿
腹股溝
腹肌
腹膜
腹腔
腹水
腹痛
腹瀉
腹脹
蝮蛇
覆蓋率
覆被
覆蓋
覆蓋面
覆滅
覆沒
覆盆子
覆水難收
覆亡
覆轍
覆舟
馥郁
旮旯兒
伽馬刀
伽馬射線
嘎巴
嘎巴
嘎噔
嘎吱
胳肢窩
咖喱
嘎子
該當
該死
該着
改轍
改版
改扮
改編
改變
改產
改朝換代
改稱
改錯
改道
改調
改訂
改動
改惡從善
改稿
改革
改革開放
改觀
改過
改過自新
改行
改換
改換門庭
改悔
改嫁
改建
改進
改口
改良
改名
改名換姓
改年
改判
改期
改任
改日
改容
改色
改善
改天
改天換地
改頭換面
改爲
改弦更張
改弦易轍
改線
改向
改邪歸正
改寫
改型
改姓
改選
改樣
改業
改易
改用
改造
改正
改制
改裝
改錐
改組
改嘴
鈣質
鈣化
鈣片
蓋碗
蓋房
蓋棺論定
蓋澆飯
蓋簾
蓋帽兒
蓋世
蓋世太保
蓋頭
蓋印
蓋章
蓋子
概論
概觀
概況
概括
概括性
概覽
概率
概略
概貌
概莫能外
概念
概念化
概述
概數
概說
概算
概言之
概要
芥藍
乾屍
乾硬
乾巴巴
乾爸
乾巴
乾白
乾杯
乾貝
乾煸
乾癟
乾冰
乾菜
乾草
乾柴烈火
乾脆
乾脆利落
乾打壘
乾等
乾瞪眼
乾電池
乾爹
乾兒
乾兒子
乾飯
乾粉
干戈
乾股
乾果
乾旱
乾號
乾涸
乾花
幹活兒
乾貨
乾急
乾結
乾淨
乾淨利落
乾咳
乾渴
乾枯
乾酪
乾冷
干連
乾糧
乾裂
乾餾
乾媽
乾麪
乾孃
乾女兒
乾嘔
乾親
乾親家
干擾
乾澀
幹啥
干涉
乾瘦
乾爽
幹鬆
乾洗
干係
乾鮮果品
乾笑
乾薪
幹休所
干預
乾燥
乾着急
干支
甘醇
甘當
甘苦
甘藍
甘洌
甘霖
甘露
甘美
甘泉
甘肅
甘拜下風
甘草
甘甜
甘爲
甘心
甘休
甘油
甘於
甘雨
甘願
甘蔗
甘之如飴
杆子
肝病
肝腸寸斷
肝膽
肝膽相照
肝功能
肝火
肝腦塗地
肝氣
肝炎
肝硬化
肝臟
坩堝
泔水
柑橘
柑子
竿子
尷尬
矸石
桿秤
桿菌
稈兒
稈子
趕快
趕時髦
趕不及
趕不上
趕場
趕超
趕潮流
趕車
趕到
趕得及
趕得上
趕赴
趕工
趕海
趕會
趕活兒
趕集
趕腳
趕緊
趕盡殺絕
趕考
趕浪頭
趕路
趕忙
趕廟會
趕明兒
趕前
趕巧
趕任務
趕上
趕趟兒
趕先進
趕寫
趕早
趕製
趕走
敢幹
敢保
敢當
敢是
敢死隊
敢爲人先
敢問
敢想
敢於
敢作敢爲
感恩節
感恩圖報
感奮
感憤
感戴
感官
感光
感光度
感化
感懷
感激
感觸
感到
感動
感恩
感恩戴德
感激涕零
感覺
感慨
感慨萬端
感慨萬千
感慨系之
感愧
感冒
感念
感佩
感情
感情用事
感染
感染力
感人
感人肺腑
感傷
感受
感受器
感嘆
感嘆詞
感嘆號
感同身受
感悟
感想
感謝
感謝信
感性
感性認識
感言
感應
感召
感知
橄欖
橄欖綠
橄欖球
橄欖色
橄欖油
橄欖枝
擀麪杖
干將
幹校
幹部
幹才
幹道
幹掉
幹勁
幹警
幹練
幹流
幹嗎
乾渠
幹羣
幹事
幹線
幹仗
贛劇
剛柔相濟
剛愎自用
剛纔
剛剛
剛好
剛健
剛勁
剛烈
剛強
剛巧
剛性
剛毅
剛勇
剛玉
剛正
剛正不阿
剛直
剛直不阿
綱領
綱紀
綱舉目張
綱目
綱要
肛門
缸蓋
缸瓦
缸子
鋼窗
鋼刀
鋼錠
鋼管
鋼板
鋼軌
鋼花
鋼化玻璃
鋼筋
鋼筋鐵骨
鋼鋸
鋼筆
鋼鞭
鋼材
鋼叉
鋼盔
鋼纜
鋼粱
鋼坯
鋼瓶
鋼釺
鋼槍
鋼琴
鋼琴曲
鋼圈
鋼水
鋼絲
鋼絲牀
鋼絲繩
鋼索
鋼條
鋼鐵
鋼印
鋼渣
鋼針
鋼珠
鋼鑽
扛鼎
崗地
崗警
崗樓
崗哨
崗亭
崗位
崗子
港澳
港澳臺
港幣
港汊
港府
港貨
港口
港人
港商
港臺
港灣
港味兒
港務
港元
港資
槓夫
槓桿
槓槓
槓鈴
槓頭
槓子
羔皮
羔羊
羔子
高山流水
高聲
高速鐵路
高跟兒鞋
高緯度
高興
高枕無憂
高知
高職
高懸
高中
高血壓
高血脂
高攀
高朋滿座
高頻
高坡
高中生
高姿態
高腔
高強
高足
高祖
高蹺
高祖父
高壓
高擎
高壓電
高熱
高人
高人一等
高僧
高山
高山病
高山反應
高壓鍋
高壓線
高崖
高山仰止
高山族
高尚
高燒
高射機槍
高射炮
高深
高雅
高深莫測
高升
高師
高揚
高士
高腰
高音
高視闊步
高手
高壽
高爽
高聳
高速
高速公路
高臺
高擡
高擡貴手
高談闊論
高於
高原
高遠
高歌猛進
高堂
高倍
高閣
高挑
高純
高個兒
高頭大馬
高地
高個子
高徒
高峯期
高跟兒
高危
高估
高位
高官
高溫
高官厚祿
高屋建瓴
高瞻遠矚
高貴
高下
高限
高消費
高枝
高小
高漲
高效
高校
高效能
高薪
高新技術
高招
高矮
高昂
高傲
高八度
高保真
高標號
高不可攀
高材生
高參
高層
高產
高超
高潮
高程
高大
高蛋白
高檔
高等
高等動物
高等教育
高等學校
高低
高低槓
高調
高度
高端
高額
高爾夫球
高發
高分
高峯
高風亮節
高幹
高高低低
高高在上
高歌
高寒
高胡
高級
高技術
高甲戲
高價
高架橋
高見
高腳杯
高教
高潔
高精尖
高就
高踞
高峻
高看
高亢
高考
高科技
高空
高欄
高麗蔘
高利貸
高梁
高粱米
高梁面
高齡
高領
高嶺土
高樓
高爐
高論
高帽子
高錳酸鉀
高密度
高妙
高明
高難
高能
高年級
睾丸
膏肓
膏劑
膏粱
膏血
膏藥
膏腴
篙子
糕餅
糕點
搞臭
搞對象
搞法
搞鬼
搞活
搞頭
搞笑
槁木
稿子
稿本
稿酬
稿費
稿件
稿源
稿紙
鎬頭
告貸
告老
告退
告白
告別
告病
告成
告吹
告辭
告倒
告發
告負
告急
告假
告捷
告誡
告警
告竣
告老還鄉
告密
告破
告罄
告缺
告饒
告示
告訴
告訴
告慰
告知
告終
告狀
告罪
戈壁
戈壁灘
疙瘩
疙瘩湯
疙疙瘩瘩
疙裏疙瘩
哥兒倆
哥兒們
哥哥
哥老會
哥們兒
胳臂
胳膊
胳膊肘兒
袼褙
鴿哨
鴿子
割愛
割除
割地
割斷
割膠
割據
割裂
割棄
割讓
割捨
割治
擱筆
擱放
擱淺
擱置
歌星
歌本
歌唱
歌唱家
歌詞
歌帶
歌功頌德
歌喉
歌會
歌劇
歌訣
歌迷
歌女
歌片兒
歌譜
歌曲
歌聲
歌手
歌頌
歌壇
歌廳
歌舞
歌舞劇
歌舞昇平
歌舞團
歌謠
歌詠
歌詠隊
歌子
咯噔
咯咯
咯吱
仡佬族
胳肢
擱不住
閣僚
閣樓
閣下
閣員
革除
革故鼎新
革履
革命
革命化
革命家
革新
革職
格鬥
格紙
格調
格格不入
格局
格律
格殺勿論
格式
格式化
格外
格物致知
格言
格子
葛藤
蛤蚧
蛤蜊
隔岸觀火
隔板
隔壁
隔斷
隔斷
隔房
隔行
隔閡
隔絕
隔開
隔離
隔離帶
隔離墩
隔離室
隔膜
隔牆有耳
隔熱
隔日
隔三岔五
隔扇
隔世
隔心
隔靴搔癢
隔夜
隔音
嗝兒
個案
個把
個別
個兒
個個
個例
個人
個人崇拜
個人主義
個數
個體
個體戶
個體經濟
個頭兒
個位
個性
個性化
箇中
個子
各家各戶
各位
各有所好
各半
各奔東西
各奔前程
各別
各持己見
各處
各得其所
各地
各方
各負其責
各個
各個擊破
各國
各界
各盡其職
各盡所能
各就各位
各領風騷
各取所需
各式各樣
各抒己見
各司其職
各顯神通
各行各業
各行其道
各行其事
各行其是
各樣
各異
各有千秋
各有所長
各執一詞
各種
各種各樣
各自
各自爲戰
各自爲政
給以
給面子
根本
根本法
根除
根底
根雕
根基
根莖
根究
根據
根據地
根絕
根瘤
根瘤菌
根苗
根深蒂固
根深葉茂
根系
根鬚
根芽
根由
根源
根治
根子
跟班
跟班兒
跟從
跟斗
跟風
跟腳
跟進
跟屁蟲
跟前
跟隨
跟頭
跟着
跟蹤
亙古
更迭
更動
更改
更鼓
更換
更名
更年期
更生
更替
更新
更新換代
更衣
更衣室
更易
更張
更正
耕耘
耕畜
耕地
耕牛
耕田
耕織
耕種
耕作
羹匙
哽塞
哽噎
哽咽
耿耿
耿耿於懷
耿介
耿直
梗概
梗塞
梗死
梗阻
更加
更爲
更有甚者
工本
工程
工整
工作母機
工本費
工筆
工筆畫
工兵
工長
工廠
工場
工潮
工尺
工程兵
工程車
工程隊
工程師
工地
工讀
工讀學校
工段
工房
工分
工蜂
工夫
工會
工價
工間操
工件
工匠
工交
工具
工具書
工科
工礦
工力
工料
工齡
工貿
工農
工農兵
工農業
工棚
工期
工錢
工巧
工青婦
工區
工人
工日
工傷
工商
工商局
工商聯
工商稅
工商業
工時
工事
工頭
工穩
工細
工效
工薪
工薪階層
工薪族
工休
工序
工業
工業國
工業化
工業品
工業區
工蟻
工藝
工藝流程
工藝品
工藝師
工友
工於
工餘
工運
工賊
工種
工裝褲
工資
工字鋼
工作
工作餐
工作服
工作量
工作面
工作日
工作站
工作證
工作組
弓形
弓背
弓箭
弓弩手
弓弦
弓腰
弓子
公用
公用事業
公有
公有制
公佈
公演
公婆
公議
公使
公益
公私合營
公益金
公物
公營
公映
公安
公安局
公案
公辦
公報
公報私仇
公廁
公差
公產
公車
公尺
公出
公道
公道
公德
公敵
公爹
公斷
公而忘私
公法
公方
公房
公費
公分
公憤
公幹
公告
公共
公共廁所
公共關係
公共汽車
公公
公關
公館
公國
公海
公害
公函
公侯
公會
公雞
公積金
公祭
公假
公家
公檢法
公交
公交車
公斤
公舉
公決
公爵
公開
公開賽
公開信
公筷
公款
公里
公理
公曆
公立
公糧
公了
公路
公論
公馬
公民
公民權
公畝
公墓
公牛
公派
公判
公平
公平秤
公僕
公頃
公然
公認
公傷
公設
公社
公審
公升
公使館
公示
公式
公事
公事公辦
公式化
公署
公司
公私
公私兼顧
公訴
公訴人
公堂
公推
公文
公文包
公文旅行
公務
公務員
公心
公信力
公休
公餘
公寓
公元
公園
公約
公允
公債
公債券
公章
公正
公證
公證處
公證人
公正無私
公之於世
公之於衆
公職
公制
公衆
公諸
公豬
公主
公助
公轉
公子
公子哥兒
公子王孫
功罪
功敗垂成
功不可沒
功臣
功成名就
功成身退
功德
功德無量
功德圓滿
功底
功夫
功夫茶
功夫片
功過
功績
功課
功虧一簣
功勞
功力
功利
功利主義
功率
功名
功能
功效
功勳
功業
功用
攻克
攻佔
攻城略地
攻打
攻讀
攻防
攻關
攻擊
攻堅
攻堅戰
攻擂
攻其不備
攻取
攻勢
攻守
攻守同盟
攻無不克
攻陷
攻心
供養
供不應求
供稿
供過於求
供給
供給制
供求
供銷
供需
供應
供應點
供應站
肱骨
宮燈
宮殿
宮頸
宮牆
宮闕
宮扇
宮室
宮廷
宮外孕
宮刑
宮閹
宮苑
恭賀
恭候
恭謹
恭敬
恭請
恭順
恭聽
恭維
恭喜
恭迎
恭祝
躬耕
躬親
躬身
躬行
觥籌交錯
鞏固
鞏膜
汞柱
拱壩
拱頂
拱門
拱橋
拱手
拱衛
拱形
珙桐
供案
供稱
供詞
供電
供奉
供果
供貨
供暖
供品
供熱
供認
供認不諱
供水
供銷社
供職
供狀
供桌
共同語
共產黨員
共享
共和國
共性
共謀
共有
共通
共振
共產黨
共產國際
共產主義
共處
共存
共度
共犯
共赴
共管
共和
共和制
共話
共計
共濟
共建
共居
共聚
共勉
共鳴
共青團
共青團員
共榮
共商
共商國是
共生
共時
共識
共事
共同
共同點
共同體
共同性
貢緞
貢奉
貢酒
貢品
貢獻
勾搭
勾兌
勾畫
勾繪
勾魂
勾魂攝魄
勾結
勾勒
勾連
勾臉
勾留
勾芡
勾通
勾銷
勾心鬥角
勾引
佝僂病
溝溝坎坎
溝谷
溝壑
溝坎
溝渠
溝通
溝沿兒
溝子
鉤沉
鉤蟲
鉤針
鉤子
篝火
狗刨
狗膽
狗膽包天
狗急跳牆
狗命
狗皮膏藥
狗屁
狗屎堆
狗頭軍師
狗腿子
狗尾草
狗尾續貂
狗熊
狗血噴頭
狗咬狗
狗魚
狗崽子
狗仗人勢
苟合
苟安
苟活
苟且
苟且偷安
苟且偷生
苟全
苟同
苟延殘喘
枸杞
枸杞子
勾當
構築
構成
構架
構件
構建
構思
構圖
構陷
構想
構造
詬病
詬罵
購置
購得
購買
購買力
購物
購物中心
購銷
夠嗆
夠瞧的
夠受
夠得着
夠受的
夠數
夠格
夠交情
夠勁兒
夠朋友
夠本
夠不着
夠味兒
夠意思
媾和
估測
估產
估計
估價
估量
估摸
估算
咕咚
咕嘟
咕嘟
咕嘰
咕嘰
咕隆
咕嚕
咕嚕
咕噥
姑爺
姑丈
姑子
姑表
姑父
姑姑
姑舅
姑老爺
姑媽
姑母
姑奶奶
姑娘
姑娘家
姑婆
姑且
姑嫂
姑太太
姑妄言之
姑息
姑息養奸
孤芳自賞
孤苦
孤懸
孤憤
孤峯
孤高
孤寡
孤魂野鬼
孤寂
孤家寡人
孤軍
孤軍奮戰
孤苦伶仃
孤老
孤立
孤立無援
孤傲
孤本
孤城
孤單
孤膽
孤島
孤燈
孤獨
孤兒
孤兒寡母
孤零零
孤陋寡聞
孤僻
孤身
孤兒院
孤孀
孤雁
孤掌難鳴
孤證
孤注一擲
沽名釣譽
軲轆
辜負
箍兒
骨朵兒
骨碌碌
骨碌
呱呱
呱呱落地
呱呱墜地
氈帳
古城
古代
古道熱腸
古典
古董
古都
古爾邦節
古風
古怪
古國
古文字
古物
古漢語
古畫
古籍
古蹟
古建
古今
古稀
古訓
古舊
古雅
古來
古蘭經
古諺
古老
古墓
古已有之
古奧
古樸
古錢
古琴
古人
古色古香
古板
古剎
古猿
古詩
古遠
古堡
古時
古時候
古鎮
古書
古藤
古體詩
古箏
古銅色
古玩
古往今來
古爲今用
古文
古文獻
古裝
古裝戲
古拙
汩汩
穀物
穀氨酸
穀倉
穀草
谷底
谷地
穀糠
穀殼兒
穀類
穀粒
穀穗
穀雨
穀子
股價
股本
股東
股份
股份制
股肱
股骨
股金
股利
股民
股票
股評
股權
股市
股息
股子
牯牛
骨鯁在喉
骨刺
骨粉
骨感
骨幹
骨骼
骨灰
骨灰盒
骨架
骨膠
骨節
骨結核
骨科
骨膜
骨牌
骨盆
骨氣
骨肉
骨殖
骨瘦如柴
骨髓
骨頭
骨血
骨折
骨針
骨質
骨子
骨子裏
蠱惑
鼓板
鼓包
鼓吹
鼓槌
鼓詞
鼓搗
鼓點
鼓動
鼓風機
鼓風爐
鼓鼓囊囊
鼓角
鼓勁
鼓勵
鼓樓
鼓膜
鼓弄
鼓氣
鼓舌
鼓手
鼓書
鼓舞
鼓樂
鼓譟
鼓掌
鼓脹
估衣
固定
固定資產
固化
固然
固若金湯
固沙林
固守
固態
固體
固有
固執
固步自封
故都
故弄玄虛
故鄉
故步自封
故城
故此
故道
故地
故地重遊
故而
故宮
故國
故伎
故伎重演
故交
故舊
故居
故里
故去
故人
故世
故事
故事
故事片
故態復萌
故土
故我
故意
故友
故園
故障
故知
故址
故紙堆
故縱
故作
故技
顧不得
顧不及
顧不上
顧此失彼
顧及
顧忌
顧家
顧客
顧戀
顧慮
顧慮重重
顧名思義
顧念
顧盼
顧全
顧問
顧惜
顧繡
顧影自憐
顧主
僱工
僱農
僱請
僱傭
僱傭兵
僱用
僱員
僱主
痼疾
瓜分
瓜葛
瓜果
瓜架
瓜蔓
瓜農
瓜皮
瓜皮帽
瓜片
瓜瓤
瓜熟蒂落
瓜藤
瓜田李下
瓜秧
瓜子兒
瓜子兒臉
瓜子仁兒
刮刀
刮地皮
颳風
刮宮
刮鬍刀
刮鬍子
刮臉
刮目相看
刮痧
刮削
呱嗒
呱呱叫
呱唧
寡淡
寡言
寡不敵衆
寡婦
寡合
寡歡
寡居
寡廉鮮恥
寡母
寡情
寡人
寡頭
寡慾
掛鋤
掛花
掛礙
掛錶
掛不住
掛彩
掛車
掛齒
掛斗
掛斷
掛鉤
掛冠
掛果
掛號
掛號處
掛號信
掛紅
掛懷
掛機
掛記
掛甲
掛件
掛靠
掛累
掛曆
掛零
掛慮
掛麪
掛名
掛念
掛牌
掛屏
掛起來
掛牽
掛失
掛帥
掛鎖
掛毯
掛圖
掛心
掛靴
掛羊頭賣狗肉
掛一漏萬
掛賬
掛職
掛鐘
掛軸
褂子
乖乖
乖覺
乖戾
乖謬
乖僻
乖巧
乖張
柺棒
拐帶
柺棍兒
拐角
拐賣
拐騙
拐彎
拐彎抹角
柺杖
柺子
怪物
怪不得
怪才
怪誕
怪誕不經
怪道
怪調
怪話
怪里怪氣
怪論
怪模怪樣
怪癖
怪僻
怪圈
怪聲怪氣
怪石嶙峋
怪事
怪獸
怪胎
怪相
怪笑
怪樣兒
怪異
怪罪
關閉
關節炎
關切
關愛
關隘
關礙
關東
關東糖
關防
關乎
關懷
關機
關鍵
關鍵詞
關節
關口
關裏
關聯
關門
關門打狗
關門大吉
關門主義
關內
關卡
關塞
關山
關涉
關稅
關停並轉
關頭
關外
關係
關係戶
關係網
關廂
關餉
關心
關押
關於
關張
關照
關中
關注
關子
觀止
觀衆
觀陣
觀測
觀察
觀察家
觀察哨
觀察室
觀察員
觀潮
觀點
觀風
觀感
觀光
觀光客
觀光農業
觀後感
觀看
觀覽
觀禮
觀禮臺
觀摩
觀念
觀賽
觀賞
觀賞魚
觀世音
觀望
觀象臺
觀音
觀音菩薩
觀音土
觀音竹
觀瞻
觀戰
觀者如堵
官風
官了
官腔
官員
官本位
官逼民反
官邸
官兵
官差
官場
官稱
官方
官倒
官辦
官復原職
官官相護
官話
官宦
官價
官架子
官階
官爵
官吏
官僚
官僚主義
官府
官僚資本
官迷
官名
官能
官能症
官氣
官位
官商
官署
官司
官銜
官樣文章
官窯
官癮
官印
官運
官運亨通
官職
冠以
冠狀動脈
冠子
冠詞
冠冕堂皇
冠名
冠心病
棺材瓤子
棺材
棺槨
棺柩
棺木
鰥夫
鰥寡孤獨
館藏
館長
館舍
館所
館員
館子
管保
管段
管材
管兒燈
管飯
管風琴
管護
管家
管家婆
管見
管教
管教所
管界
管窺
管樂
管理
管理員
管片
管區
管事
管束
管轄
管閒事
管絃樂
管線
管押
管用
管樂隊
管樂器
管賬
管制
管中窺豹
管子
管道
冠軍賽
冠軍
貫徹
貫穿
貫串
貫通
貫注
慣於
慣常
慣犯
慣例
慣竊
慣偷
慣性
慣養
慣用
慣用語
慣賊
盥洗
盥洗室
灌溉渠
灌注
灌漿
灌洗
灌裝
灌酒
灌米湯
灌木
灌區
灌渠
灌製
灌輸
灌腸
灌腸
灌頂
灌溉
罐籠
罐頭
罐頭盒
罐裝
罐子
罐車
光標
光膀子
光纖
光柱
光斑
光板兒
光輝
光明正大
光能
光年
光盤
光譜
光驅
光圈
光輝燦爛
光榮
光火
光榮榜
光榮感
光潤
光閃閃
光波
光彩
光彩奪目
光潔度
光身
光束
光彩照人
光景
光燦燦
光可鑑人
光速
光天化日
光通信
光頭
光禿
光污染
光霧
光鮮
光線
光豔
光大
光焰
光耀
光陰
光源
光澤
光照
光控
光纜
光亮
光導纖維
光碟
光腚
光臨
光宗耀祖
光溜溜
光復
光桿兒
光溜
光芒
光顧
光怪陸離
光棍兒
光面
光明
光合作用
光華
光明磊落
光滑
光環
咣噹
廣交會
廣漠
廣角鏡
廣開言路
廣播站
廣闊
廣告
廣袤
廣求
廣廈
廣爲
廣西
廣播
廣播操
廣播電臺
廣播劇
廣播臺
廣博
廣場
廣大
廣東
廣東音樂
廣度
廣而告之
廣泛
廣柑
廣告牌
廣寒宮
廣貨
廣交
廣義
廣種薄收
廣州
獷悍
逛蕩
逛街
歸總
歸口
歸結
歸來
歸咎
歸案
歸併
歸巢
歸程
歸檔
歸隊
歸附
歸根
歸根到底
歸根結底
歸公
歸功
歸功於
歸國
歸化
歸還
歸回
歸路
歸納
歸納法
歸期
歸僑
歸屬
歸順
歸宿
歸天
歸田
歸途
歸位
歸西
歸降
歸向
歸心
歸心似箭
歸依
歸隱
歸於
歸葬
歸真
歸政
歸置
歸罪
歸罪於
歸類
歸攏
龜板
龜背
龜甲
龜縮
龜頭
規誡
規整
規避
規程
規定
規定動作
規範
規範化
規格
規劃
規諫
規矩
規律
規律性
規模
規模化
規勸
規約
規則
規章
規制
皈依
閨門
閨女
閨秀
閨房
閨閣
硅谷
硅片
硅藻
瑰寶
瑰麗
瑰奇
鮭魚
軌道
軌跡
軌枕
詭辯
詭稱
詭計
詭計多端
詭譎
詭祕
詭奇
詭異
詭詐
鬼才
鬼點子
鬼斧神工
鬼怪
鬼鬼祟祟
鬼話
鬼畫符
鬼魂
鬼混
鬼火
鬼精靈
鬼哭狼嚎
鬼臉
鬼魅
鬼門關
鬼迷心竅
鬼名堂
鬼神
鬼使神差
鬼祟
鬼胎
鬼頭鬼腦
鬼蜮
鬼蜮伎倆
鬼主意
鬼子
鬼打牆
鬼把戲
劊子手
櫃櫥
櫃房
櫃上
櫃檯
櫃員機
櫃子
貴幹
貴重
貴庚
貴賤
貴金屬
貴客
貴人
貴體
貴姓
貴陽
貴恙
貴州
貴族
貴賓
貴婦
桂冠
桂花
桂劇
桂皮
桂圓
跪拜
鱖魚
滾燙
滾輪
滾落
滾木
滾熱
滾沸
滾水
滾梯
滾筒
滾雪球
滾圓
滾軸
滾珠
滾瓜爛熟
滾邊
滾滾
滾蛋
滾開
滾雷
滾刀肉
滾動
滾動式
滾翻
磙子
棍棒
棍子
聒耳
聒噪
鍋巴
鍋餅
鍋鏟
鍋底
鍋蓋
鍋爐
鍋爐房
鍋臺
鍋貼兒
鍋竈
鍋子
蟈蟈兒
國貨
國際勞動節
國教
國貿
國策
國文
國務
國務卿
國務院
國學
國宴
國產
國藥
國醫
國產化
國產片
國恥
國營
國仇
國優
國粹
國道
國都
國度
國法
國防
國寶
國本
國標
國有
國防軍
國別
國賓
國有股
國賓館
國防綠
國父
國富民安
國富民強
國歌
國格
國故
國號
國花
國畫
國徽
國會
國魂
國籍
國際
國際兒童節
國際法
國際婦女節
國際歌
國際公法
國際互聯網
國際化
國計民生
國際象棋
國際性
國家
國家隊
國家機關
國家賠償
國家所有制
國腳
國界
國境
國境線
國君
國庫
國庫券
國力
國立
國脈
國門
國難
國有化
國內
國破家亡
國語
國樂
國戚
國旗
國運
國葬
國民
國賊
國企
國情
國債
國情諮文
國慶
國慶節
國人
國喪
國民待遇
國色
國民黨
國民經濟
國色天香
國史
國民收入
國事
國勢
國是
國手
國書
國稅
國泰民安
國體
國土
國外
國王
國威
果料
果樹
果子狸
果然
果仁
果枝
果子
果子醬
果子露
果肉
果實
果不其然
果茶
果丹皮
果凍
果斷
果園
果脯
果真
果腹
果汁
果乾兒
果敢
果核
果盒
果醬
果酸
果膠
果糖
果酒
果決
果木
果農
果盤
果皮
果品
果蠅
裹腳布
裹腳
裹腿
裹脅
裹挾
裹足不前
過甚其詞
過頭
過意不去
過當
過得硬
過得去
過電
過道
過渡
過半
過磅
過不去
過冬
過場
過程
過秤
過從
過錯
過度
過大
過多
過來人
過分
過關
過關斬將
過慣
過河拆橋
過後
過戶
過來
過話
過活
過火
過激
過繼
過家家
過獎
過街老鼠
過街樓
過勞死
過街天橋
過節
過勁兒
過冷
過禮
過量
過錄
過路
過路人
過濾
過慮
過濾嘴兒
過慢
過門
過門兒
過猛
過敏
過目
過目成誦
過年
過期
過謙
過去
過熱
過人
過日子
過篩
過山車
過甚
過剩
過失
過時
過世
過手
過速
過堂
過堂風
過廳
過往
過望
過問
過午
過細
過眼
過眼煙雲
過眼雲煙
過夜
過癮
過硬
過猶不及
過於
過譽
過載
過賬
過重
過境
過客
過快
哈爾濱
哈哈鏡
哈哈
哈喇子
哈喇
哈雷彗星
哈密瓜
哈尼族
哈氣
哈欠
哈薩克斯坦
哈薩克族
哈腰
蛤蟆
蛤蟆鏡
哈巴狗
哈達
嗨呀
嗨喲
孩提
孩童
孩子
孩子氣
孩子頭兒
孩子王
骸骨
還貸
還是
還田
還鄉
還鄉團
還有
還政
海浪
海馬
海牛
海事
海岸線
海邊
海拔
海岸
海報
海濱
海豹
海菜
海產
海膽
海島
海潮
海盜
海道
海程
海船
海堤
海草
海底
海底撈月
海釣
海防
海風
海港
海溝
海關
海龜
海涵
海貨
海疆
海角
海禁
海景
海軍
海軍陸戰隊
海口
海寇
海枯石爛
海況
海葵
海闊天空
海藍
海軍航空兵
海狸
海里
海蠣子
海量
海流
海路
海輪
海螺
